<0x00>	0
<s>	0
</s>	0
<unk>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁'	-0
▁c	-1
▁s	-2
▁m	-3
te	-4
▁p	-5
ta	-6
re	-7
ll	-8
an	-9
▁v	-10
▁a	-11
en	-12
to	-13
no	-14
▁d	-15
na	-16
▁f	-17
mm	-18
▁t	-19
hi	-20
▁e	-21
▁n	-22
un	-23
ra	-24
▁ca	-25
io	-26
cc	-27
ar	-28
ne	-29
ce	-30
me	-31
he	-32
▁te	-33
ia	-34
▁l	-35
ie	-36
ss	-37
▁pe	-38
▁b	-39
▁tu	-40
ore	-41
▁nun	-42
je	-43
▁ma	-44
ro	-45
st	-46
lla	-47
ri	-48
co	-49
▁C	-50
▁M	-51
▁chi	-52
▁se	-53
le	-54
▁che	-55
▁fa	-56
gl	-57
▁mme	-58
▁g	-59
▁di	-60
▁so	-61
▁E	-62
▁ll	-63
▁S	-64
▁cu	-65
▁cc	-66
▁vo	-67
uo	-68
▁me	-69
mp	-70
sta	-71
nu	-72
▁co	-73
ur	-74
tt	-75
▁è	-76
ente	-77
tto	-78
ci	-79
tte	-80
se	-81
anno	-82
qu	-83
ene	-84
▁pa	-85
▁si	-86
▁N	-87
pp	-88
ul	-89
hiù	-90
nt	-91
amm	-92
▁"	-93
▁T	-94
▁cchiù	-95
sa	-96
▁P	-97
gg	-98
lle	-99
▁sta	-100
llo	-101
ca	-102
▁qu	-103
ve	-104
de	-105
▁vi	-106
za	-107
▁ce	-108
▁po	-109
▁va	-110
▁ve	-111
la	-112
glio	-113
▁be	-114
▁sc	-115
▁sp	-116
▁core	-117
▁mm	-118
va	-119
▁la	-120
▁can	-121
ap	-122
stu	-123
ti	-124
▁Ma	-125
ng	-126
us	-127
mme	-128
tta	-129
zo	-130
ssa	-131
una	-132
▁o	-133
ano	-134
▁no	-135
▁mo	-136
▁A	-137
nno	-138
dd	-139
ento	-140
▁pi	-141
ule	-142
ha	-143
lo	-144
cchi	-145
▁V	-146
▁i	-147
▁mare	-148
er	-149
sse	-150
da	-151
tà	-152
▁ne	-153
▁sî	-154
ammore	-155
▁pu	-156
vo	-157
▁mia	-158
do	-159
sti	-160
mmo	-161
▁ri	-162
ru	-163
mma	-164
ma	-165
is	-166
▁ta	-167
bb	-168
cch	-169
▁vu	-170
or	-171
acc	-172
▁gu	-173
▁ch	-174
ggio	-175
▁Nap	-176
▁D	-177
▁st	-178
ag	-179
▁tutt	-180
▁sen	-181
▁par	-182
ngo	-183
▁io	-184
zz	-185
nna	-186
▁bella	-187
▁dint	-188
li	-189
▁I	-190
nne	-191
▁Tu	-192
▁de	-193
▁voglio	-194
uor	-195
▁L	-196
ura	-197
▁comm	-198
▁bene	-199
nc	-200
▁Napule	-201
▁dice	-202
cché	-203
cchie	-204
ane	-205
▁add	-206
▁fi	-207
mpe	-208
anta	-209
▁Si	-210
mb	-211
▁da	-212
▁sul	-213
cca	-214
▁quanno	-215
uto	-216
pi	-217
di	-218
▁fá	-219
▁Che	-220
▁fe	-221
▁per	-222
▁pen	-223
▁sa	-224
ggi	-225
mo	-226
▁do	-227
▁gi	-228
▁man	-229
▁fà	-230
uli	-231
▁ni	-232
nf	-233
▁ste	-234
Qu	-235
glia	-236
int	-237
sso	-238
ste	-239
▁F	-240
▁ci	-241
▁re	-242
unta	-243
▁Chi	-244
sto	-245
nto	-246
uje	-247
ena	-248
mi	-249
ff	-250
▁mio	-251
▁Qu	-252
uocchie	-253
▁ti	-254
pe	-255
▁Mar	-256
ante	-257
mmore	-258
tá	-259
▁Io	-260
▁j	-261
▁sempe	-262
▁Pe	-263
ccio	-264
hê	-265
▁lu	-266
▁cca	-267
▁Nun	-268
nte	-269
▁luna	-270
sc	-271
▁ff	-272
ata	-273
▁pecché	-274
▁canta	-275
',	-276
copp	-277
glie	-278
zone	-279
▁an	-280
▁mi	-281
▁tur	-282
▁to	-283
vi	-284
▁comme	-285
▁senza	-286
iez	-287
nta	-288
mente	-289
▁pure	-290
▁fatto	-291
zza	-292
ccia	-293
▁acc	-294
▁tra	-295
▁chiag	-296
▁G	-297
▁sap	-298
iello	-299
ielo	-300
▁cun	-301
ni	-302
▁suo	-303
▁li	-304
uorno	-305
▁sole	-306
▁ro	-307
▁guar	-308
▁r	-309
▁pp	-310
uta	-311
zze	-312
▁app	-313
▁vuó	-314
▁pri	-315
gna	-316
▁camp	-317
gli	-318
gno	-319
gne	-320
▁nce	-321
so	-322
▁sulo	-323
▁vita	-324
▁niente	-325
▁z	-326
▁tre	-327
▁ar	-328
are	-329
ciu	-330
tu	-331
lli	-332
ncopp	-333
▁Co	-334
nz	-335
nà	-336
▁O	-337
rà	-338
▁sce	-339
mmiez	-340
aro	-341
aggi	-342
▁pur	-343
▁Mo	-344
cce	-345
▁cap	-346
▁ha	-347
aggio	-348
▁mu	-349
rta	-350
▁Car	-351
▁accu	-352
▁maje	-353
▁tte	-354
▁ven	-355
▁na	-356
mmura	-357
ppo	-358
zzo	-359
▁doce	-360
uspi	-361
▁lla	-362
▁sto	-363
▁abb	-364
▁â	-365
ent	-366
▁chesta	-367
rra	-368
▁sera	-369
al	-370
▁ved	-371
▁lunta	-372
▁le	-373
▁pass	-374
ione	-375
▁suspi	-376
ari	-377
▁canzone	-378
si	-379
▁R	-380
▁chiagne	-381
cci	-382
cche	-383
▁spo	-384
▁addó	-385
▁voce	-386
▁tengo	-387
▁bb	-388
▁su	-389
ammo	-390
▁So	-391
▁casa	-392
▁pare	-393
▁lo	-394
▁faje	-395
▁cielo	-396
▁mamma	-397
mbra	-398
po	-399
ran	-400
▁Di	-401
ze	-402
▁B	-403
▁Mme	-404
▁accuss	-405
▁chella	-406
Na	-407
▁dd	-408
▁tro	-409
nnammura	-410
▁tor	-411
rì	-412
ato	-413
usi	-414
▁Te	-415
▁feli	-416
rí	-417
ann	-418
▁tene	-419
lu	-420
eno	-421
aria	-422
▁gua	-423
▁qua	-424
▁vota	-425
ène	-426
enno	-427
▁oje	-428
▁ammore	-429
ria	-430
▁Se	-431
ara	-432
iere	-433
▁pre	-434
gi	-435
▁fer	-436
▁Quanno	-437
mpo	-438
unno	-439
▁cer	-440
▁lle	-441
▁scu	-442
▁passa	-443
▁scur	-444
amma	-445
anto	-446
cino	-447
▁ghi	-448
▁notte	-449
che	-450
▁ra	-451
▁sott	-452
▁gente	-453
▁songo	-454
▁pro	-455
?"	-456
▁stra	-457
mento	-458
▁belle	-459
iso	-460
spe	-461
sce	-462
ietto	-463
▁penz	-464
▁bello	-465
▁Vi	-466
▁stelle	-467
ba	-468
cora	-469
llu	-470
▁in	-471
anne	-472
▁vedé	-473
▁tutte	-474
▁–	-475
▁Vo	-476
▁bo	-477
▁nu	-478
▁non	-479
▁faccio	-480
chi	-481
▁ancora	-482
cre	-483
ora	-484
▁Cu	-485
anna	-486
▁fre	-487
tella	-488
cor	-489
nce	-490
qua	-491
sca	-492
▁Ah	-493
▁sun	-494
▁staje	-495
▁dda	-496
▁for	-497
▁pò	-498
rella	-499
▁vase	-500
go	-501
mmena	-502
▁luntano	-503
▁vène	-504
▁lassa	-505
▁suonno	-506
oro	-507
rio	-508
▁chistu	-509
ese	-510
rre	-511
▁tru	-512
▁tiene	-513
▁primma	-514
ná	-515
abb	-516
add	-517
urm	-518
▁dduje	-519
▁tutto	-520
ge	-521
ssi	-522
tti	-523
▁Ca	-524
sera	-525
▁nis	-526
iempo	-527
▁lass	-528
▁vuje	-529
sà	-530
▁No	-531
nata	-532
▁Ll	-533
▁Po	-534
▁cre	-535
▁via	-536
▁mur	-537
dà	-538
ana	-539
▁ditto	-540
▁sento	-541
nn	-542
▁parl	-543
▁sf	-544
▁vv	-545
vero	-546
▁Oje	-547
▁tanto	-548
▁vocca	-549
rá	-550
sp	-551
tì	-552
une	-553
mmene	-554
nella	-555
▁cosa	-556
ttà	-557
▁Pa	-558
enta	-559
▁Sta	-560
▁sar	-561
▁munno	-562
Nu	-563
▁poco	-564
cco	-565
gge	-566
duli	-567
▁fanno	-568
vera	-569
▁sci	-570
▁dico	-571
▁tant	-572
▁cantà	-573
▁femmena	-574
dá	-575
mane	-576
nato	-577
tina	-578
▁vvo	-579
▁Ammore	-580
▁dà	-581
▁spa	-582
ciuno	-583
creme	-584
▁porta	-585
▁tiempo	-586
▁accussì	-587
mmi	-588
ppe	-589
cchè	-590
▁una	-591
▁Carm	-592
▁mala	-593
▁vicino	-594
Sta	-595
ier	-596
cqua	-597
▁sola	-598
▁veco	-599
▁chist	-600
▁siente	-601
▁viento	-602
uv	-603
▁ô	-604
urt	-605
▁dì	-606
▁ge	-607
dere	-608
accio	-609
▁sente	-610
ja	-611
rie	-612
▁un	-613
mpag	-614
▁rro	-615
▁ssa	-616
▁sapé	-617
▁paese	-618
nfa	-619
▁am	-620
▁zi	-621
notte	-622
▁sper	-623
▁chita	-624
▁piglia	-625
pa	-626
mpa	-627
uso	-628
▁La	-629
▁fo	-630
▁il	-631
iero	-632
tore	-633
▁car	-634
▁sceta	-635
▁Pecché	-636
arca	-637
▁ama	-638
▁già	-639
▁spe	-640
▁assa	-641
▁male	-642
▁paro	-643
▁perd	-644
▁quanta	-645
cia	-646
▁av	-647
▁tri	-648
▁felice	-649
▁né	-650
nzie	-651
▁ddo	-652
▁figlio	-653
▁puó	-654
cente	-655
ttuorno	-656
jo	-657
▁ba	-658
amme	-659
enne	-660
nano	-661
▁mmane	-662
▁tutta	-663
▁assaje	-664
▁juorno	-665
▁manduli	-666
vano	-667
urtuna	-668
▁aggio	-669
né	-670
sco	-671
uoco	-672
▁sba	-673
▁pace	-674
▁scri	-675
▁overo	-676
▁nisciuno	-677
▁chiagnere	-678
▁U	-679
aff	-680
app	-681
▁Be	-682
▁buo	-683
▁more	-684
▁bbene	-685
▁guarda	-686
▁u	-687
ant	-688
zio	-689
▁Va	-690
▁aff	-691
▁ccan	-692
▁face	-693
▁ogne	-694
▁Comme	-695
▁purta	-696
▁attuorno	-697
▁Ce	-698
nate	-699
▁mie	-700
▁pru	-701
▁vul	-702
▁Comm	-703
▁nuje	-704
▁sape	-705
raccia	-706
▁penza	-707
av	-708
lleco	-709
▁saje	-710
spetta	-711
▁Carmè	-712
▁parla	-713
mbracci	-714
▁chiamma	-715
gnu	-716
▁Mm	-717
ncun	-718
urri	-719
hanno	-720
▁capi	-721
▁faci	-722
▁luce	-723
▁rosa	-724
▁torna	-725
▁chello	-726
▁ah	-727
entre	-728
▁bona	-729
▁sciu	-730
▁Maria	-731
▁cunte	-732
▁chesto	-733
▁faccia	-734
▁passione	-735
sci	-736
▁dá	-737
▁viene	-738
ate	-739
rde	-740
rìa	-741
enza	-742
ggia	-743
▁pia	-744
▁sse	-745
acqua	-746
▁moro	-747
▁dimane	-748
▁pecchè	-749
uó	-750
rte	-751
ría	-752
▁gg	-753
▁sti	-754
▁stu	-755
acche	-756
ielle	-757
▁Dint	-758
▁vico	-759
cà	-760
nca	-761
▁ru	-762
arra	-763
élla	-764
▁far	-765
▁gio	-766
▁stà	-767
tanto	-768
▁dici	-769
▁schi	-770
▁vaso	-771
▁rrose	-772
▁senti	-773
▁signo	-774
▁saccio	-775
▁stasera	-776
▁‘	-777
llè	-778
▁Fa	-779
▁Me	-780
▁tt	-781
lore	-782
▁abba	-783
▁aggi	-784
▁alle	-785
▁ddoje	-786
▁pòzzo	-787
▁stanno	-788
▁Lu	-789
cone	-790
iste	-791
scia	-792
ulita	-793
▁ciar	-794
▁vede	-795
▁buono	-796
▁mette	-797
▁mille	-798
usilleco	-799
",	-800
▁Ro	-801
▁cad	-802
accia	-803
▁Tutt	-804
▁scia	-805
▁truv	-806
▁vaje	-807
▁picce	-808
▁meglio	-809
▁Pusilleco	-810
fi	-811
èh	-812
man	-813
ure	-814
acci	-815
▁nen	-816
cchio	-817
▁mamm	-818
▁mari	-819
▁murì	-820
▁vasa	-821
▁vino	-822
giento	-823
▁since	-824
urriento	-825
ga	-826
and	-827
gni	-828
ppa	-829
use	-830
enti	-831
orta	-832
rato	-833
▁fene	-834
▁mano	-835
▁varca	-836
▁apprie	-837
▁dicere	-838
▁felici	-839
▁matina	-840
▁accussí	-841
▁ccanzone	-842
▁Surriento	-843
▁Ci	-844
▁dí	-845
anza	-846
onne	-847
▁con	-848
▁sal	-849
▁durm	-850
▁sere	-851
▁vuli	-852
amente	-853
▁sposa	-854
▁ssere	-855
▁tanta	-856
▁chitarra	-857
tra	-858
zia	-859
▁Gi	-860
▁bi	-861
cere	-862
▁giá	-863
▁spi	-864
cordo	-865
dente	-866
▁vule	-867
▁dimme	-868
▁doppo	-869
▁penzo	-870
▁maggio	-871
▁mentre	-872
argiento	-873
▁ê	-874
ami	-875
ric	-876
enze	-877
nnan	-878
ommo	-879
▁sca	-880
llina	-881
▁capa	-882
▁mese	-883
▁rose	-884
▁scio	-885
▁sentì	-886
▁appriesso	-887
▁sulamente	-888
ía	-889
▁Z	-890
ute	-891
arte	-892
erra	-893
▁bus	-894
▁vur	-895
▁giuv	-896
▁prop	-897
▁vasà	-898
▁vene	-899
▁veri	-900
▁Mamma	-901
▁lassà	-902
▁Quanta	-903
▁lacreme	-904
Stu	-905
▁vò	-906
entù	-907
viso	-908
▁Add	-909
stino	-910
▁Marí	-911
▁mali	-912
▁vaco	-913
▁tantu	-914
▁ciardi	-915
▁pienze	-916
▁guaglio	-917
▁proprio	-918
es	-919
stà	-920
ttá	-921
▁Sî	-922
▁sì	-923
óngo	-924
▁dor	-925
▁sco	-926
▁ser	-927
▁vuò	-928
▁Dice	-929
▁Mare	-930
▁ride	-931
▁tiri	-932
ncielo	-933
▁Marge	-934
▁cammi	-935
▁parlà	-936
▁rossa	-937
▁quacche	-938
▁giuventù	-939
▁stanotte	-940
▁Margellina	-941
uc	-942
eni	-943
ruo	-944
éne	-945
▁má	-946
mmoce	-947
ronne	-948
▁suff	-949
tiello	-950
▁Bella	-951
▁cantá	-952
▁stato	-953
tí	-954
▁.	-955
▁Gu	-956
rano	-957
tena	-958
▁ris	-959
▁san	-960
▁sur	-961
anema	-962
▁pigli	-963
▁Chella	-964
▁chillo	-965
▁primmo	-966
▁sciure	-967
▁scurdà	-968
▁strada	-969
▁primmavera	-970
▁Ti	-971
anca	-972
iera	-973
scio	-974
teme	-975
vere	-976
▁stá	-977
▁tuo	-978
▁Cata	-979
▁fati	-980
▁gran	-981
▁tuor	-982
enella	-983
▁vvote	-984
▁chiano	-985
▁lassato	-986
▁lucente	-987
'?	-988
sá	-989
ere	-990
agna	-991
vato	-992
▁ddi	-993
▁ffe	-994
nziem	-995
ombra	-996
▁cerca	-997
▁scuro	-998
▁terra	-999
▁marena	-1000
▁parola	-1001
▁saglie	-1002
▁triste	-1003
nnammurate	-1004
▁mandulino	-1005
..	-1006
hé	-1007
zi	-1008
▁h	-1009
bbe	-1010
cio	-1011
ver	-1012
side	-1013
unne	-1014
Ncopp	-1015
uorme	-1016
▁disp	-1017
▁musi	-1018
▁sona	-1019
▁vide	-1020
▁campà	-1021
▁campá	-1022
▁città	-1023
▁nomme	-1024
▁ardente	-1025
▁destino	-1026
▁scritto	-1027
▁figliola	-1028
nnammurata	-1029
!..	-1030
nco	-1031
anco	-1032
roce	-1033
unce	-1034
énne	-1035
▁bal	-1036
▁bar	-1037
▁por	-1038
mmano	-1039
urast	-1040
▁Marì	-1041
▁arri	-1042
mporta	-1043
▁forte	-1044
▁fosse	-1045
▁nutta	-1046
▁perdo	-1047
▁resta	-1048
antella	-1049
▁suonne	-1050
▁troppo	-1051
cá	-1052
▁J	-1053
▁vó	-1054
arda	-1055
▁fra	-1056
▁mar	-1057
llora	-1058
mpare	-1059
▁cante	-1060
▁chest	-1061
▁famme	-1062
▁rispo	-1063
▁scenne	-1064
nnammurato	-1065
▁guaglione	-1066
tè	-1067
avi	-1068
ino	-1069
unc	-1070
uro	-1071
▁nd	-1072
▁za	-1073
acca	-1074
nchi	-1075
rile	-1076
▁Per	-1077
▁cri	-1078
▁ppo	-1079
▁cura	-1080
▁miso	-1081
▁murí	-1082
▁pazz	-1083
▁scar	-1084
▁Canta	-1085
▁belli	-1086
▁metto	-1087
▁quann	-1088
▁torno	-1089
▁ciento	-1090
▁deside	-1091
▁furast	-1092
▁suspira	-1093
▁suspire	-1094
▁ffemmene	-1095
gn	-1096
atu	-1097
usa	-1098
ceno	-1099
▁San	-1100
▁fri	-1101
cenno	-1102
▁Mado	-1103
▁tujo	-1104
ncanta	-1105
▁amare	-1106
▁canto	-1107
▁manco	-1108
▁trova	-1109
mpietto	-1110
▁sponta	-1111
▁luntana	-1112
bi	-1113
fe	-1114
rno	-1115
▁Pi	-1116
▁du	-1117
ando	-1118
▁Dio	-1119
▁rre	-1120
enare	-1121
▁fuje	-1122
addore	-1123
▁trase	-1124
▁turnà	-1125
ariello	-1126
cchiere	-1127
▁Voglio	-1128
▁chiena	-1129
▁guardà	-1130
▁musica	-1131
▁quanto	-1132
▁aspetta	-1133
▁vulesse	-1134
▁malincun	-1135
fu	-1136
anu	-1137
bba	-1138
era	-1139
ulo	-1140
▁"'	-1141
▁Cc	-1142
nore	-1143
ètte	-1144
▁blu	-1145
▁bri	-1146
▁cco	-1147
▁gel	-1148
ronte	-1149
uonno	-1150
▁nato	-1151
▁sman	-1152
quante	-1153
▁Cchiù	-1154
▁ferma	-1155
▁mammá	-1156
▁sotto	-1157
▁sposo	-1158
▁ssaje	-1159
▁denare	-1160
▁ffuoco	-1161
▁fresca	-1162
▁lietto	-1163
▁Madonna	-1164
▁ffronne	-1165
▁felicità	-1166
▁penziero	-1167
▁sultanto	-1168
là	-1169
rr	-1170
nza	-1171
stá	-1172
▁je	-1173
esta	-1174
nuto	-1175
stri	-1176
ccato	-1177
gione	-1178
llèro	-1179
▁Rosa	-1180
▁toja	-1181
▁chisà	-1182
▁turmi	-1183
▁allora	-1184
▁chiamm	-1185
▁figlia	-1186
▁scurdá	-1187
▁tuorne	-1188
▁fenesta	-1189
nì	-1190
rò	-1191
ero	-1192
nti	-1193
tro	-1194
uvi	-1195
arrà	-1196
▁mma	-1197
cchia	-1198
mpara	-1199
▁dato	-1200
▁nire	-1201
▁Carul	-1202
▁fatta	-1203
▁fatte	-1204
▁lassá	-1205
▁parte	-1206
▁scusa	-1207
▁turná	-1208
▁stella	-1209
▁stesso	-1210
▁vucche	-1211
▁perduto	-1212
▁signora	-1213
▁abbraccia	-1214
Si	-1215
aa	-1216
fo	-1217
all	-1218
len	-1219
ove	-1220
urà	-1221
▁fu	-1222
accu	-1223
cato	-1224
dato	-1225
isce	-1226
▁bru	-1227
▁gra	-1228
▁può	-1229
ariul	-1230
▁arre	-1231
▁cara	-1232
▁copp	-1233
▁vasá	-1234
pulita	-1235
▁Santa	-1236
▁cerco	-1237
▁quant	-1238
▁sentí	-1239
▁vanno	-1240
nfronte	-1241
▁addurm	-1242
▁chesti	-1243
▁chianu	-1244
▁cumpag	-1245
gu	-1246
ró	-1247
và	-1248
vá	-1249
éa	-1250
Sti	-1251
dde	-1252
mpi	-1253
mone	-1254
mpre	-1255
usci	-1256
▁Cap	-1257
▁Tor	-1258
ierno	-1259
ttore	-1260
▁Core	-1261
▁Voca	-1262
▁caro	-1263
▁cera	-1264
▁niro	-1265
▁spus	-1266
▁voca	-1267
nzieme	-1268
ulella	-1269
▁Chist	-1270
▁bellu	-1271
▁cagna	-1272
▁ccose	-1273
▁mente	-1274
▁quase	-1275
▁sarrà	-1276
▁sunnà	-1277
▁tremm	-1278
cenella	-1279
▁calore	-1280
▁Marechi	-1281
▁mumento	-1282
▁cuntento	-1283
▁napulita	-1284
▁vucchella	-1285
Oh	-1286
fè	-1287
dro	-1288
per	-1289
▁Fi	-1290
▁Ni	-1291
▁hê	-1292
cina	-1293
illo	-1294
usia	-1295
▁nèh	-1296
▁ppe	-1297
amico	-1298
unato	-1299
▁appa	-1300
▁daje	-1301
▁fore	-1302
▁pute	-1303
cchete	-1304
ncello	-1305
▁crede	-1306
▁mieje	-1307
▁nisci	-1308
▁nonna	-1309
▁scetá	-1310
uquante	-1311
▁Chesta	-1312
▁parole	-1313
▁quante	-1314
▁sbatte	-1315
▁stóngo	-1316
▁balcone	-1317
▁dicette	-1318
▁nuttata	-1319
▁cantanno	-1320
▁llacreme	-1321
▁malincunia	-1322
Che	-1323
ave	-1324
mba	-1325
▁Do	-1326
▁al	-1327
▁nn	-1328
▁sò	-1329
stre	-1330
usto	-1331
vole	-1332
▁ami	-1333
▁cur	-1334
▁era	-1335
▁tar	-1336
▁vie	-1337
arole	-1338
iette	-1339
▁Vuje	-1340
▁cchi	-1341
▁cose	-1342
▁quar	-1343
▁stri	-1344
Ammore	-1345
▁festa	-1346
▁nasce	-1347
▁porto	-1348
▁purtà	-1349
▁pònno	-1350
▁vonno	-1351
▁catena	-1352
▁marina	-1353
▁scuorno	-1354
▁ciardine	-1355
nè	-1356
Nun	-1357
dio	-1358
▁Ri	-1359
▁là	-1360
abba	-1361
jeno	-1362
nema	-1363
tate	-1364
teve	-1365
vate	-1366
vece	-1367
▁all	-1368
▁ffa	-1369
tiere	-1370
uorne	-1371
venta	-1372
▁appi	-1373
▁ched	-1374
▁date	-1375
▁mana	-1376
▁mise	-1377
▁teni	-1378
nterra	-1379
▁Dimme	-1380
▁Torna	-1381
▁Viene	-1382
▁cittá	-1383
▁fuoco	-1384
▁giura	-1385
▁morte	-1386
▁nénna	-1387
▁paura	-1388
▁ppene	-1389
▁prufu	-1390
▁steva	-1391
▁tante	-1392
▁zitto	-1393
aspetta	-1394
▁guagli	-1395
▁verità	-1396
▁capille	-1397
▁furtuna	-1398
ch	-1399
aré	-1400
auc	-1401
ciò	-1402
spi	-1403
èra	-1404
▁bu	-1405
▁ga	-1406
▁nc	-1407
▁sb	-1408
▁tè	-1409
isci	-1410
mela	-1411
sche	-1412
tino	-1413
èlle	-1414
▁Sto	-1415
▁Tar	-1416
▁Ten	-1417
▁rie	-1418
▁vve	-1419
mpazz	-1420
nfami	-1421
rillo	-1422
ruove	-1423
▁anti	-1424
▁fino	-1425
▁salu	-1426
▁spar	-1427
▁vola	-1428
▁Passa	-1429
▁cride	-1430
▁pisca	-1431
▁succe	-1432
▁trovo	-1433
nzuonno	-1434
uommene	-1435
▁figlie	-1436
▁guardá	-1437
▁miette	-1438
▁sciore	-1439
▁suffrì	-1440
▁vurría	-1441
▁gelusia	-1442
▁campagna	-1443
▁risponne	-1444
▁piccerella	-1445
▁tuttuquante	-1446
Ah	-1447
ìa	-1448
enz	-1449
nci	-1450
nga	-1451
sia	-1452
▁Sc	-1453
▁Ve	-1454
▁ss	-1455
▁zo	-1456
ande	-1457
duto	-1458
hann	-1459
▁ara	-1460
▁cal	-1461
▁pie	-1462
▁que	-1463
▁vuo	-1464
mbria	-1465
menta	-1466
meric	-1467
ppete	-1468
rimma	-1469
uorto	-1470
▁addu	-1471
▁cump	-1472
▁cunz	-1473
▁ognu	-1474
▁ttre	-1475
▁vint	-1476
nnanze	-1477
▁Tutto	-1478
▁durmì	-1479
▁guard	-1480
▁quale	-1481
▁rezza	-1482
▁tradi	-1483
▁smania	-1484
▁tremma	-1485
▁facette	-1486
▁ssaccio	-1487
▁suspirà	-1488
▁serenata	-1489
Ma	-1490
az	-1491
té	-1492
esa	-1493
run	-1494
ssà	-1495
tur	-1496
ula	-1497
uni	-1498
áte	-1499
▁Da	-1500
▁Mi	-1501
▁ho	-1502
arri	-1503
nghe	-1504
rica	-1505
▁avi	-1506
▁col	-1507
▁ffi	-1508
▁gia	-1509
arche	-1510
nenno	-1511
nnanz	-1512
ttate	-1513
ulina	-1514
▁Addó	-1515
▁Luna	-1516
▁risp	-1517
▁scor	-1518
▁stru	-1519
▁tale	-1520
▁tené	-1521
▁vasi	-1522
lenzio	-1523
▁Gente	-1524
▁basta	-1525
▁brill	-1526
▁fanta	-1527
▁forse	-1528
▁lasso	-1529
▁perde	-1530
▁simmo	-1531
▁spusa	-1532
▁vvéne	-1533
▁vònno	-1534
▁vócca	-1535
▁diceva	-1536
▁piglio	-1537
▁stessa	-1538
▁vuluto	-1539
▁Carmela	-1540
▁cantano	-1541
▁chiammo	-1542
▁chianto	-1543
▁signore	-1544
▁vecchia	-1545
▁ghiuorno	-1546
▁speranza	-1547
▁desiderio	-1548
▁manduline	-1549
St	-1550
ei	-1551
ré	-1552
dda	-1553
ete	-1554
ndo	-1555
und	-1556
uno	-1557
nuti	-1558
onna	-1559
orme	-1560
polo	-1561
tuto	-1562
ènno	-1563
▁Nen	-1564
▁Non	-1565
▁Tre	-1566
▁del	-1567
▁più	-1568
▁pun	-1569
▁spí	-1570
lomma	-1571
mmeta	-1572
nfama	-1573
ngule	-1574
unata	-1575
uorde	-1576
uorte	-1577
▁Essa	-1578
▁Napo	-1579
▁Tene	-1580
▁addò	-1581
▁anna	-1582
▁busc	-1583
▁capì	-1584
▁fina	-1585
▁mane	-1586
▁rima	-1587
▁site	-1588
▁song	-1589
▁tira	-1590
accare	-1591
mmella	-1592
nfacci	-1593
spetto	-1594
▁addio	-1595
▁amaro	-1596
▁capri	-1597
▁damme	-1598
▁freva	-1599
▁funta	-1600
▁janca	-1601
▁metti	-1602
▁munta	-1603
▁nenna	-1604
▁stata	-1605
▁state	-1606
▁chiare	-1607
▁facite	-1608
▁teneva	-1609
▁veritá	-1610
▁Stasera	-1611
▁abbrile	-1612
▁appassi	-1613
▁campana	-1614
▁credere	-1615
▁pparole	-1616
▁sincera	-1617
▁sincero	-1618
▁tornano	-1619
▁turnata	-1620
▁cuntenta	-1621
▁marenare	-1622
▁penzanno	-1623
▁silenzio	-1624
▁tarantella	-1625
ccu	-1626
gio	-1627
llá	-1628
tri	-1629
ttu	-1630
éva	-1631
▁Ch	-1632
▁Fe	-1633
▁Ne	-1634
▁Sa	-1635
▁Sp	-1636
▁br	-1637
▁uè	-1638
dite	-1639
està	-1640
mbre	-1641
mmen	-1642
tene	-1643
vota	-1644
▁Gen	-1645
▁Vur	-1646
▁cag	-1647
▁nnu	-1648
unate	-1649
▁adde	-1650
▁addi	-1651
▁allè	-1652
▁cafè	-1653
▁essa	-1654
▁fran	-1655
▁meza	-1656
▁nata	-1657
▁nera	-1658
▁scen	-1659
ncroce	-1660
▁Canne	-1661
▁Senza	-1662
▁astri	-1663
▁chino	-1664
▁corre	-1665
▁ddice	-1666
▁ninno	-1667
▁parlá	-1668
▁passe	-1669
▁piace	-1670
▁ppoco	-1671
▁truvá	-1672
▁vesta	-1673
▁vesti	-1674
▁Siente	-1675
▁allero	-1676
▁chisto	-1677
▁guardo	-1678
▁invece	-1679
▁ognuno	-1680
▁piglià	-1681
▁saluto	-1682
▁facenno	-1683
▁perdere	-1684
▁ragione	-1685
▁truvato	-1686
▁turnato	-1687
▁uocchie	-1688
▁Napulita	-1689
▁sfurtuna	-1690
▁turmiento	-1691
Mm	-1692
alb	-1693
azá	-1694
cer	-1695
nfo	-1696
▁go	-1697
▁zu	-1698
anti	-1699
anze	-1700
date	-1701
nale	-1702
ncan	-1703
ncuo	-1704
rata	-1705
sciu	-1706
▁Par	-1707
▁mal	-1708
▁nuo	-1709
▁pap	-1710
▁scé	-1711
▁sol	-1712
iempe	-1713
perta	-1714
racce	-1715
ssato	-1716
▁Pure	-1717
▁Zazá	-1718
▁allu	-1719
▁arru	-1720
▁cade	-1721
▁chia	-1722
▁para	-1723
▁puti	-1724
▁scun	-1725
▁semp	-1726
gliole	-1727
▁Aggio	-1728
▁Lucia	-1729
▁Tengo	-1730
▁inuti	-1731
▁jammo	-1732
▁manca	-1733
▁manna	-1734
▁padro	-1735
▁passà	-1736
▁passá	-1737
▁pazzo	-1738
▁pizza	-1739
▁suone	-1740
▁visto	-1741
uncella	-1742
▁Catarì	-1743
▁appena	-1744
▁capito	-1745
▁fatica	-1746
▁ghiuta	-1747
▁ghiuto	-1748
▁malata	-1749
▁ndande	-1750
▁scordo	-1751
▁barcone	-1752
▁chiagno	-1753
▁passato	-1754
▁peccato	-1755
▁muntagna	-1756
▁brillante	-1757
▁dispietto	-1758
▁sentimento	-1759
Io	-1760
Chi	-1761
ccà	-1762
ddo	-1763
ion	-1764
tia	-1765
tre	-1766
óre	-1767
▁Pu	-1768
▁Uè	-1769
▁sí	-1770
▁zù	-1771
agno	-1772
data	-1773
iore	-1774
orte	-1775
rità	-1776
uvio	-1777
▁Lei	-1778
▁Ves	-1779
▁lli	-1780
▁ssi	-1781
▁uno	-1782
atale	-1783
corde	-1784
dimmo	-1785
llari	-1786
nanno	-1787
ranno	-1788
rotta	-1789
▁Mari	-1790
▁asci	-1791
▁cadé	-1792
▁nove	-1793
▁pena	-1794
▁seta	-1795
▁spie	-1796
gliere	-1797
merica	-1798
miglia	-1799
raccio	-1800
▁aggiu	-1801
▁cunto	-1802
▁dorme	-1803
▁lette	-1804
▁mmale	-1805
▁perzo	-1806
▁sanno	-1807
▁santa	-1808
▁segno	-1809
▁sonno	-1810
▁spusà	-1811
▁tanno	-1812
mmascia	-1813
nammura	-1814
ncuntra	-1815
▁Carulí	-1816
▁Cicere	-1817
▁Natale	-1818
▁Primma	-1819
▁chiove	-1820
▁chisti	-1821
▁duorme	-1822
▁guappo	-1823
▁lariul	-1824
▁raggio	-1825
▁venuta	-1826
▁vulite	-1827
affaccia	-1828
mbraccio	-1829
▁capisce	-1830
▁feneste	-1831
▁suspiro	-1832
▁ciardino	-1833
▁nisciuna	-1834
▁penziere	-1835
▁capriccio	-1836
▁casarella	-1837
▁Marechiaro	-1838
▁furastiero	-1839
▁piccerillo	-1840
▁Cicerenella	-1841
'"	-1842
No	-1843
Te	-1844
am	-1845
má	-1846
rè	-1847
cqu	-1848
ies	-1849
ita	-1850
mmé	-1851
ntu	-1852
rrà	-1853
▁pè	-1854
▁ze	-1855
acco	-1856
appi	-1857
cate	-1858
ccià	-1859
essa	-1860
fica	-1861
isto	-1862
lano	-1863
lena	-1864
mata	-1865
rase	-1866
stra	-1867
urde	-1868
▁Nce	-1869
▁ave	-1870
▁ban	-1871
▁dul	-1872
▁ffà	-1873
▁guí	-1874
▁lib	-1875
▁ppa	-1876
▁sfi	-1877
▁sic	-1878
Mmiez	-1879
ffere	-1880
gnore	-1881
relle	-1882
ttero	-1883
zione	-1884
▁Ogne	-1885
▁anne	-1886
▁arra	-1887
▁bion	-1888
▁libb	-1889
▁rena	-1890
▁tras	-1891
▁vela	-1892
▁venì	-1893
arella	-1894
gliera	-1895
tténne	-1896
▁Addio	-1897
▁Chest	-1898
▁Cunce	-1899
▁Jammo	-1900
▁campo	-1901
▁chill	-1902
▁croce	-1903
▁donna	-1904
▁figli	-1905
▁genti	-1906
▁guaje	-1907
▁pazzi	-1908
▁ritur	-1909
▁sagli	-1910
▁sango	-1911
▁scola	-1912
▁serve	-1913
▁tosta	-1914
▁truvà	-1915
▁tuoje	-1916
▁turna	-1917
▁verde	-1918
nfaccia	-1919
nfamità	-1920
▁Guarda	-1921
▁abband	-1922
▁fredda	-1923
▁guarde	-1924
▁juorne	-1925
▁limone	-1926
▁malato	-1927
▁pietto	-1928
▁rrobba	-1929
▁salute	-1930
▁venuto	-1931
▁vierno	-1932
Nnammura	-1933
llarilli	-1934
mericano	-1935
▁Vesuvio	-1936
▁bbracce	-1937
▁cammina	-1938
▁cantava	-1939
▁perduta	-1940
▁tricche	-1941
▁vasillo	-1942
▁bbraccia	-1943
▁marenaro	-1944
▁paraviso	-1945
▁rispunne	-1946
▁bicchiere	-1947
▁ndanderan	-1948
▁piscatore	-1949
▁Tarantella	-1950
▁trallarilli	-1951
Pe	-1952
cí	-1953
mà	-1954
ut	-1955
emo	-1956
llà	-1957
mbi	-1958
ngu	-1959
nia	-1960
nnu	-1961
rri	-1962
zie	-1963
▁jì	-1964
annà	-1965
ardo	-1966
atta	-1967
ccer	-1968
cese	-1969
dico	-1970
dono	-1971
ertà	-1972
jere	-1973
lice	-1974
mpar	-1975
nche	-1976
ntra	-1977
▁For	-1978
▁Lui	-1979
▁Nèh	-1980
▁bbe	-1981
▁cha	-1982
▁fro	-1983
▁ttu	-1984
canno	-1985
celle	-1986
mmema	-1987
mmero	-1988
ncapa	-1989
nnere	-1990
onore	-1991
ttura	-1992
▁Dici	-1993
▁alla	-1994
▁atta	-1995
▁cava	-1996
▁cian	-1997
▁filo	-1998
▁gelo	-1999
▁lire	-2000
▁meje	-2001
▁pene	-2002
▁sana	-2003
▁spia	-2004
▁stre	-2005
▁sunà	-2006
▁tène	-2007
▁vedè	-2008
▁velo	-2009
arraje	-2010
mpagna	-2011
▁carre	-2012
▁carta	-2013
▁dinto	-2014
▁durmí	-2015
▁fernì	-2016
▁forza	-2017
▁giuvi	-2018
▁lloro	-2019
▁musso	-2020
▁parle	-2021
▁pizzo	-2022
▁sarrá	-2023
▁venne	-2024
▁vista	-2025
araviso	-2026
differe	-2027
▁Catarí	-2028
▁Napoli	-2029
▁Pecchè	-2030
▁allèra	-2031
▁cammen	-2032
▁culore	-2033
▁guerra	-2034
▁moglie	-2035
▁pigliá	-2036
▁popolo	-2037
▁puorte	-2038
▁suffrí	-2039
▁truove	-2040
▁vurrìa	-2041
unciello	-2042
▁Dicette	-2043
▁abballa	-2044
▁fernuto	-2045
▁inutile	-2046
▁purtato	-2047
▁rimasto	-2048
▁scetata	-2049
▁ttrezze	-2050
accarezza	-2051
▁spíngule	-2052
▁viecchio	-2053
▁guagliune	-2054
▁chiagnenno	-2055
Mo	-2056
dí	-2057
ou	-2058
Oje	-2059
cur	-2060
esù	-2061
rna	-2062
uva	-2063
ven	-2064
▁Oh	-2065
▁Sf	-2066
▁Zi	-2067
▁mà	-2068
▁sg	-2069
anni	-2070
cata	-2071
iett	-2072
iole	-2073
isco	-2074
ngio	-2075
nute	-2076
rino	-2077
èlla	-2078
▁Man	-2079
▁asc	-2080
▁dur	-2081
amice	-2082
arola	-2083
bbeto	-2084
mmeno	-2085
nello	-2086
telle	-2087
ttato	-2088
▁Gesù	-2089
▁Nuje	-2090
▁Pare	-2091
▁Pule	-2092
▁avve	-2093
▁capp	-2094
▁cier	-2095
▁fata	-2096
▁isso	-2097
▁nova	-2098
▁pala	-2099
▁pane	-2100
▁sapè	-2101
▁soja	-2102
▁vogl	-2103
▁vvuó	-2104
emonte	-2105
entite	-2106
ntusse	-2107
tratto	-2108
ulillo	-2109
ùppete	-2110
▁Quant	-2111
▁Tutte	-2112
▁amore	-2113
▁credo	-2114
▁farme	-2115
▁legge	-2116
▁morta	-2117
▁ponno	-2118
▁sarra	-2119
▁signu	-2120
▁spine	-2121
▁suono	-2122
▁treno	-2123
▁vvoce	-2124
America	-2125
▁amante	-2126
▁annasc	-2127
▁caccia	-2128
▁chillu	-2129
▁dicite	-2130
▁dulore	-2131
▁friddo	-2132
▁nnotte	-2133
▁statte	-2134
▁ullèro	-2135
▁Manduli	-2136
▁chiamme	-2137
▁facimmo	-2138
▁gentile	-2139
▁padrone	-2140
▁piacere	-2141
▁ricordo	-2142
▁sbaglia	-2143
▁succede	-2144
▁Sfurtuna	-2145
▁chitarre	-2146
▁felicitá	-2147
▁mugliera	-2148
differente	-2149
▁Capemonte	-2150
▁quartiere	-2151
Nf	-2152
dé	-2153
hh	-2154
in	-2155
gia	-2156
gre	-2157
mbè	-2158
rni	-2159
▁De	-2160
▁Lo	-2161
▁Nu	-2162
▁ai	-2163
▁cá	-2164
acce	-2165
agne	-2166
cciá	-2167
ccol	-2168
gelo	-2169
gnor	-2170
mato	-2171
tria	-2172
uolo	-2173
vane	-2174
zzur	-2175
▁Ohé	-2176
▁Pap	-2177
▁Sal	-2178
▁poi	-2179
▁vvi	-2180
ccaro	-2181
gnere	-2182
ietta	-2183
rezza	-2184
tillo	-2185
▁Faci	-2186
▁acco	-2187
▁cumm	-2188
▁cuno	-2189
▁deli	-2190
▁fora	-2191
▁gela	-2192
▁mena	-2193
▁mure	-2194
▁ogge	-2195
▁palu	-2196
▁papá	-2197
▁pate	-2198
▁però	-2199
▁suna	-2200
mpiett	-2201
nganna	-2202
nghete	-2203
spettà	-2204
ssione	-2205
▁Chisà	-2206
▁Genna	-2207
▁Ninno	-2208
▁Quann	-2209
▁Tiene	-2210
▁certo	-2211
▁conta	-2212
▁cunzi	-2213
▁ddico	-2214
▁ddoce	-2215
▁lasse	-2216
▁magni	-2217
▁mmare	-2218
▁passo	-2219
▁perme	-2220
▁piano	-2221
▁prega	-2222
▁pòrta	-2223
▁retta	-2224
▁sette	-2225
▁vengo	-2226
andiera	-2227
eniello	-2228
isciuno	-2229
ramente	-2230
▁Chistu	-2231
▁antico	-2232
▁bionda	-2233
▁faceva	-2234
▁ggrano	-2235
▁muorto	-2236
▁pronta	-2237
▁quatto	-2238
▁ridere	-2239
▁saputo	-2240
▁spezza	-2241
▁stanco	-2242
▁tenite	-2243
▁tirito	-2244
▁varche	-2245
▁vascio	-2246
aucielle	-2247
▁cantate	-2248
▁facesse	-2249
▁purtaje	-2250
▁putesse	-2251
▁sentite	-2252
▁vestito	-2253
▁vulimmo	-2254
▁curaggio	-2255
▁dincello	-2256
▁pigliato	-2257
▁ritratto	-2258
▁scurdata	-2259
▁specchio	-2260
▁tantillo	-2261
▁turmenta	-2262
▁magnifica	-2263
▁Pulecenella	-2264
!"	-2265
ns	-2266
sì	-2267
ior	-2268
lor	-2269
lum	-2270
res	-2271
rme	-2272
rro	-2273
ssá	-2274
ére	-2275
▁Li	-2276
▁Uh	-2277
▁cò	-2278
▁gh	-2279
anná	-2280
cund	-2281
enzo	-2282
erba	-2283
está	-2284
lici	-2285
nuta	-2286
ture	-2287
urre	-2288
étte	-2289
▁Cca	-2290
▁Era	-2291
▁are	-2292
▁asp	-2293
▁ciu	-2294
▁fia	-2295
▁fin	-2296
▁ggu	-2297
▁vap	-2298
cante	-2299
crema	-2300
gnato	-2301
llone	-2302
nfosa	-2303
nnamm	-2304
ttina	-2305
télla	-2306
▁Però	-2307
▁bell	-2308
▁canz	-2309
▁care	-2310
▁curo	-2311
▁damm	-2312
▁haje	-2313
▁lusi	-2314
▁miez	-2315
▁ppuó	-2316
▁preg	-2317
▁pres	-2318
▁rumm	-2319
▁senz	-2320
▁zing	-2321
ciello	-2322
mmocca	-2323
mpagne	-2324
mpetto	-2325
nzerra	-2326
ttella	-2327
vicina	-2328
▁Cielo	-2329
▁Doppo	-2330
▁Filum	-2331
▁Sarrà	-2332
▁Songo	-2333
▁amico	-2334
▁avuto	-2335
▁campa	-2336
▁conto	-2337
▁cumbi	-2338
▁curte	-2339
▁dormo	-2340
▁folla	-2341
▁gioja	-2342
▁mammà	-2343
▁muore	-2344
▁pazze	-2345
▁pozzo	-2346
▁restà	-2347
▁spieg	-2348
▁stevo	-2349
▁sunná	-2350
▁tramo	-2351
▁veste	-2352
▁Carulì	-2353
▁Chillo	-2354
▁Quanto	-2355
▁Vicino	-2356
▁Vurrìa	-2357
▁chiara	-2358
▁dicive	-2359
▁fianco	-2360
▁marito	-2361
▁miglia	-2362
▁piglie	-2363
▁pronto	-2364
▁scorda	-2365
▁serena	-2366
▁sfizio	-2367
▁spassa	-2368
▁struje	-2369
▁tenevo	-2370
▁tiempe	-2371
▁vicchi	-2372
annaggia	-2373
nnucente	-2374
▁Sentite	-2375
▁femmene	-2376
▁giovane	-2377
▁mámmeta	-2378
▁Carulina	-2379
▁Nisciuno	-2380
▁bandiera	-2381
▁fantasia	-2382
▁pigliaje	-2383
▁surtanto	-2384
▁addeventa	-2385
▁ffigliole	-2386
▁canzuncella	-2387
Nnammuratella	-2388
Gu	-2389
Sì	-2390
Tu	-2391
lì	-2392
nd	-2393
uò	-2394
vu	-2395
alu	-2396
arb	-2397
arà	-2398
ati	-2399
cul	-2400
gar	-2401
mmó	-2402
nqu	-2403
rda	-2404
uce	-2405
unn	-2406
zzi	-2407
èle	-2408
▁Ba	-2409
▁Re	-2410
▁aj	-2411
▁lá	-2412
▁oi	-2413
ario	-2414
arre	-2415
avit	-2416
ceta	-2417
cine	-2418
divi	-2419
enné	-2420
gliá	-2421
isso	-2422
leno	-2423
lino	-2424
mice	-2425
nono	-2426
osta	-2427
pite	-2428
rene	-2429
rera	-2430
rina	-2431
rite	-2432
stur	-2433
tare	-2434
tone	-2435
undi	-2436
uole	-2437
usce	-2438
vore	-2439
vula	-2440
▁Cer	-2441
▁Gué	-2442
▁Rus	-2443
▁Tra	-2444
▁and	-2445
▁avé	-2446
▁ffá	-2447
▁gli	-2448
▁gri	-2449
▁jur	-2450
▁lie	-2451
▁mez	-2452
▁pal	-2453
▁pan	-2454
▁res	-2455
▁vva	-2456
arrìa	-2457
enzia	-2458
ggina	-2459
gnano	-2460
ierde	-2461
nconi	-2462
nelle	-2463
nillo	-2464
nterr	-2465
rraje	-2466
áteto	-2467
ùceno	-2468
▁Gies	-2469
▁Mamm	-2470
▁Sott	-2471
▁Sulo	-2472
▁Vide	-2473
▁Vita	-2474
▁atti	-2475
▁cria	-2476
▁fede	-2477
▁fine	-2478
▁gruo	-2479
▁hann	-2480
▁riso	-2481
▁soff	-2482
▁veni	-2483
▁vote	-2484
gliate	-2485
lmente	-2486
tielle	-2487
▁Famme	-2488
▁amara	-2489
▁anema	-2490
▁busci	-2491
▁costa	-2492
▁cumpá	-2493
▁cunta	-2494
▁curre	-2495
▁dóngo	-2496
▁facce	-2497
▁ferne	-2498
▁freve	-2499
▁palli	-2500
▁parlo	-2501
▁penzà	-2502
▁prete	-2503
▁resto	-2504
▁servo	-2505
▁stran	-2506
▁tocca	-2507
abbasta	-2508
allunta	-2509
lluccio	-2510
ngiorno	-2511
▁Meglio	-2512
▁Statte	-2513
▁cunzul	-2514
▁rieste	-2515
▁saluta	-2516
▁scinne	-2517
▁strade	-2518
▁tremmà	-2519
▁turchi	-2520
▁vapore	-2521
▁voglia	-2522
ssignore	-2523
zzarella	-2524
▁apposta	-2525
▁cammisa	-2526
▁cchiesa	-2527
▁curtese	-2528
▁diciste	-2529
▁funtana	-2530
▁jurnata	-2531
▁lettera	-2532
▁marisci	-2533
▁palomma	-2534
▁parlate	-2535
▁scétate	-2536
▁turnate	-2537
▁vvoglio	-2538
mmasciata	-2539
mparaviso	-2540
▁bellezza	-2541
▁francese	-2542
▁ppassato	-2543
▁sunnanno	-2544
▁truvanno	-2545
▁malamente	-2546
▁napulitana	-2547
▁indifferente	-2548
▁trallarillirera	-2549
"?	-2550
Fa	-2551
Nn	-2552
bù	-2553
nò	-2554
Add	-2555
ama	-2556
ché	-2557
enu	-2558
lia	-2559
mpu	-2560
ona	-2561
ras	-2562
sio	-2563
zzà	-2564
▁Mé	-2565
▁ja	-2566
arru	-2567
arrá	-2568
auto	-2569
doje	-2570
este	-2571
ieme	-2572
nare	-2573
ncia	-2574
rciò	-2575
rena	-2576
veru	-2577
zona	-2578
▁Fre	-2579
▁Ven	-2580
▁agg	-2581
▁ass	-2582
▁ber	-2583
▁die	-2584
▁fru	-2585
▁gué	-2586
▁mag	-2587
▁nel	-2588
▁ohé	-2589
▁ppi	-2590
▁spu	-2591
▁ten	-2592
▁vol	-2593
avevo	-2594
china	-2595
dillo	-2596
notto	-2597
ntano	-2598
razia	-2599
ssimo	-2600
state	-2601
tèlla	-2602
ánema	-2603
▁Accu	-2604
▁Giul	-2605
▁Luci	-2606
▁Mali	-2607
▁Sole	-2608
▁Tule	-2609
▁Vola	-2610
▁acca	-2611
▁arap	-2612
▁asce	-2613
▁azze	-2614
▁capo	-2615
▁chiá	-2616
▁culu	-2617
▁dich	-2618
▁dire	-2619
▁giur	-2620
▁jéva	-2621
▁leva	-2622
▁muti	-2623
▁pais	-2624
▁pari	-2625
▁pumm	-2626
▁rica	-2627
▁scre	-2628
▁sfre	-2629
▁vulà	-2630
anella	-2631
ariulà	-2632
eterni	-2633
istero	-2634
ncoppa	-2635
ntenne	-2636
riello	-2637
ulelle	-2638
unicul	-2639
urdemo	-2640
èllera	-2641
▁Ddoje	-2642
▁Forse	-2643
▁Giesù	-2644
▁Nanni	-2645
▁Salva	-2646
▁Sento	-2647
▁Staje	-2648
▁amata	-2649
▁amato	-2650
▁ampre	-2651
▁brune	-2652
▁carce	-2653
▁carro	-2654
▁cercà	-2655
▁coppa	-2656
▁gusto	-2657
▁magna	-2658
▁nosta	-2659
▁parti	-2660
▁pecca	-2661
▁pietà	-2662
▁prume	-2663
▁purtá	-2664
▁respi	-2665
▁scetà	-2666
▁schia	-2667
▁signa	-2668
▁solde	-2669
▁songh	-2670
▁sorde	-2671
▁ssape	-2672
▁stive	-2673
▁zampo	-2674
▁zittu	-2675
ncatena	-2676
ncuollo	-2677
▁Ciento	-2678
▁Dimane	-2679
▁Duorme	-2680
▁Mentre	-2681
▁Saccio	-2682
▁Saglie	-2683
▁arrubb	-2684
▁brutta	-2685
▁caduta	-2686
▁cadute	-2687
▁capace	-2688
▁cierti	-2689
▁favore	-2690
▁fronna	-2691
▁ggente	-2692
▁grande	-2693
▁marenà	-2694
▁nuvole	-2695
▁piccer	-2696
▁pierde	-2697
▁povero	-2698
▁quando	-2699
▁scarpe	-2700
▁spalle	-2701
auciello	-2702
ràcchete	-2703
▁Chiagne	-2704
▁Gennaro	-2705
▁abballà	-2706
▁cuperta	-2707
▁dicenno	-2708
▁malatia	-2709
▁mannato	-2710
▁nuttate	-2711
▁passano	-2712
▁purtate	-2713
▁ricorde	-2714
▁scoglio	-2715
▁surdato	-2716
arricordo	-2717
▁affaccia	-2718
▁ampresso	-2719
▁cardillo	-2720
▁famiglia	-2721
▁llariulà	-2722
▁passanno	-2723
▁rimpetto	-2724
▁semplice	-2725
▁Giulietta	-2726
▁Mannaggia	-2727
▁guardanno	-2728
▁turmiente	-2729
▁Cannetella	-2730
▁Marechiare	-2731
▁Napulitana	-2732
▁aspettanno	-2733
▁giuramente	-2734
▁napulitano	-2735
▁tradimento	-2736
▁appassiunata	-2737
▁vicchiarella	-2738
Sí	-2739
ab	-2740
aj	-2741
rù	-2742
sé	-2743
tò	-2744
Ave	-2745
aut	-2746
ghe	-2747
lze	-2748
ncu	-2749
ppi	-2750
rrè	-2751
ssì	-2752
upp	-2753
urè	-2754
usà	-2755
▁Uo	-2756
▁có	-2757
▁lè	-2758
▁nf	-2759
▁sè	-2760
▁vé	-2761
alba	-2762
ance	-2763
bile	-2764
cosa	-2765
entr	-2766
esce	-2767
fess	-2768
gare	-2769
mate	-2770
odio	-2771
ogne	-2772
ppur	-2773
rare	-2774
reta	-2775
rosa	-2776
ssiù	-2777
turo	-2778
uovo	-2779
urna	-2780
ùrde	-2781
▁Gio	-2782
▁Pus	-2783
▁Qua	-2784
▁Que	-2785
▁cus	-2786
▁ele	-2787
▁gar	-2788
▁ria	-2789
▁rri	-2790
▁sié	-2791
▁smo	-2792
▁ver	-2793
aggiu	-2794
austo	-2795
avite	-2796
cammo	-2797
ccole	-2798
cella	-2799
denno	-2800
gneme	-2801
lzebù	-2802
mmaré	-2803
mmolà	-2804
ncate	-2805
nnece	-2806
nnola	-2807
ntere	-2808
nélla	-2809
rante	-2810
ritto	-2811
rónna	-2812
rónne	-2813
ssere	-2814
stato	-2815
ttono	-2816
▁Arri	-2817
▁Bamm	-2818
▁Fran	-2819
▁Furt	-2820
▁Isso	-2821
▁Maru	-2822
▁Palu	-2823
▁Vino	-2824
▁ascí	-2825
▁cala	-2826
▁cane	-2827
▁capí	-2828
▁cele	-2829
▁coro	-2830
▁mico	-2831
▁neve	-2832
▁qual	-2833
▁resa	-2834
▁sane	-2835
▁sono	-2836
▁squa	-2837
▁vera	-2838
▁vulé	-2839
albere	-2840
albero	-2841
andona	-2842
angelo	-2843
annasc	-2844
ciento	-2845
eneste	-2846
nnante	-2847
▁Chita	-2848
▁Damme	-2849
▁Lunta	-2850
▁Pulle	-2851
▁asciu	-2852
▁bruna	-2853
▁cagnà	-2854
▁cagná	-2855
▁cuore	-2856
▁dille	-2857
▁fiore	-2858
▁jètte	-2859
▁lenta	-2860
▁llire	-2861
▁monte	-2862
▁parto	-2863
▁partì	-2864
▁penzá	-2865
▁prego	-2866
▁prese	-2867
▁prora	-2868
▁rosse	-2869
▁rundi	-2870
▁sospi	-2871
▁sparo	-2872
▁sunna	-2873
▁truva	-2874
▁tutti	-2875
▁vosta	-2876
▁zampu	-2877
aniello	-2878
mbriaco	-2879
▁Chisto	-2880
▁addora	-2881
▁buscia	-2882
▁buscía	-2883
▁cerasa	-2884
▁chilli	-2885
▁culure	-2886
▁cuncer	-2887
▁curona	-2888
▁diceno	-2889
▁dispia	-2890
▁facive	-2891
▁faticà	-2892
▁fronne	-2893
▁giorno	-2894
▁nuosto	-2895
▁pareva	-2896
▁pazzià	-2897
▁pecund	-2898
▁povera	-2899
▁páteto	-2900
▁ricche	-2901
▁scelle	-2902
▁scunte	-2903
▁sonano	-2904
▁stesse	-2905
▁storia	-2906
▁suppur	-2907
▁tiritì	-2908
▁vulive	-2909
▁zoccol	-2910
mbraccia	-2911
▁Belzebù	-2912
▁Cannetè	-2913
▁Furturè	-2914
▁Palomma	-2915
▁Vommero	-2916
▁cantina	-2917
▁canzona	-2918
▁carnale	-2919
▁chiammà	-2920
▁cumpare	-2921
▁fermato	-2922
▁fernuta	-2923
▁ghiammo	-2924
▁lacrema	-2925
▁libertà	-2926
▁luntane	-2927
▁nemmeno	-2928
▁pallida	-2929
▁portame	-2930
▁ppecché	-2931
▁sentere	-2932
▁signale	-2933
▁traduto	-2934
▁vraccio	-2935
entimento	-2936
▁Filumena	-2937
▁Vatténne	-2938
▁blummaré	-2939
▁mariscià	-2940
▁vennegna	-2941
annascunne	-2942
▁Mandulino	-2943
▁cappiello	-2944
▁ccancelle	-2945
▁pummarola	-2946
▁sarracino	-2947
▁suspirano	-2948
▁giuvinotto	-2949
▁abbracciata	-2950
▁abbracciato	-2951
▁cavalluccio	-2952
▁Pullecenella	-2953
Fi	-2954
Vi	-2955
du	-2956
hè	-2957
tó	-2958
Mio	-2959
Sto	-2960
ccá	-2961
gnó	-2962
ine	-2963
lfo	-2964
nfi	-2965
ntà	-2966
ola	-2967
rrá	-2968
tté	-2969
uri	-2970
zzu	-2971
íte	-2972
▁Sí	-2973
▁mé	-2974
▁pá	-2975
▁pó	-2976
▁vè	-2977
Unne	-2978
affi	-2979
arro	-2980
colo	-2981
cule	-2982
duno	-2983
ggià	-2984
gura	-2985
lala	-2986
mani	-2987
mita	-2988
nite	-2989
ntre	-2990
ntro	-2991
ogge	-2992
pera	-2993
posa	-2994
rava	-2995
rese	-2996
rete	-2997
rrìa	-2998
scià	-2999
tano	-3000
tata	-3001
tine	-3002
tura	-3003
uncè	-3004
untà	-3005
voce	-3006
vuto	-3007
zola	-3008
éllo	-3009
▁Ara	-3010
▁Gia	-3011
▁Lle	-3012
▁Prò	-3013
▁ddì	-3014
▁ghì	-3015
▁ing	-3016
▁int	-3017
▁men	-3018
▁sei	-3019
▁ter	-3020
▁tta	-3021
▁tua	-3022
▁zia	-3023
addur	-3024
anche	-3025
arosa	-3026
arric	-3027
avota	-3028
bante	-3029
gente	-3030
iella	-3031
mbino	-3032
nfunn	-3033
nnera	-3034
ntiso	-3035
nzino	-3036
scata	-3037
sella	-3038
tenne	-3039
ttaje	-3040
ttata	-3041
ttere	-3042
vanna	-3043
èvera	-3044
éneme	-3045
▁Damm	-3046
▁Nove	-3047
▁Rose	-3048
▁Sani	-3049
▁Sera	-3050
▁balc	-3051
▁come	-3052
▁comp	-3053
▁fare	-3054
▁fern	-3055
▁fido	-3056
▁geni	-3057
▁gira	-3058
▁larà	-3059
▁lume	-3060
▁ogni	-3061
▁part	-3062
▁pian	-3063
▁pper	-3064
▁quel	-3065
▁rido	-3066
▁rito	-3067
▁sano	-3068
▁sapi	-3069
▁sora	-3070
▁vení	-3071
▁vero	-3072
▁vvie	-3073
addora	-3074
agnola	-3075
cciato	-3076
cuorde	-3077
ncantà	-3078
ncantá	-3079
ncuoll	-3080
sciona	-3081
stiere	-3082
▁Dorme	-3083
▁Manco	-3084
▁Tutta	-3085
▁amice	-3086
▁bersa	-3087
▁botta	-3088
▁ciard	-3089
▁colpa	-3090
▁danno	-3091
▁durmi	-3092
▁golfo	-3093
▁jette	-3094
▁manno	-3095
▁miezo	-3096
▁onore	-3097
▁passi	-3098
▁pisce	-3099
▁pizze	-3100
▁quatt	-3101
▁ricci	-3102
▁rilor	-3103
▁secca	-3104
▁sfrun	-3105
▁sparà	-3106
▁spusá	-3107
▁stutà	-3108
▁suoje	-3109
▁tarde	-3110
▁tempe	-3111
▁vuole	-3112
▁vvide	-3113
▁zompa	-3114
abballa	-3115
addorme	-3116
annasco	-3117
aspetto	-3118
glietto	-3119
mparato	-3120
nconico	-3121
resenta	-3122
ìgliate	-3123
▁Margar	-3124
▁Napuli	-3125
▁Niente	-3126
▁Patria	-3127
▁anduvi	-3128
▁benedi	-3129
▁brutto	-3130
▁caduto	-3131
▁cazone	-3132
▁ciucci	-3133
▁cresce	-3134
▁dateme	-3135
▁fantas	-3136
▁peggio	-3137
▁perché	-3138
▁pianta	-3139
▁prince	-3140
▁questa	-3141
▁scugni	-3142
▁sempre	-3143
▁sigare	-3144
▁sparte	-3145
▁ssanno	-3146
▁stammo	-3147
▁stanca	-3148
▁stongo	-3149
▁tremmá	-3150
▁veleno	-3151
▁vicina	-3152
mpazzuto	-3153
ncantata	-3154
ncantate	-3155
veriello	-3156
▁Uocchie	-3157
▁appicce	-3158
▁cucente	-3159
▁cunosco	-3160
▁cònnola	-3161
▁dicimmo	-3162
▁funicul	-3163
▁gruosso	-3164
▁llastre	-3165
▁manella	-3166
▁mantene	-3167
▁mettere	-3168
▁mumente	-3169
▁mámmema	-3170
▁nnuvole	-3171
▁passate	-3172
▁perdona	-3173
▁perdono	-3174
▁pittore	-3175
▁prufumo	-3176
▁putimmo	-3177
▁pòrtame	-3178
▁scetato	-3179
▁schiupp	-3180
▁sciummo	-3181
▁sentono	-3182
▁tènnera	-3183
▁vedenno	-3184
abbandona	-3185
abbraccia	-3186
▁Stanotte	-3187
▁astrinto	-3188
▁bellizze	-3189
▁bonasera	-3190
▁chitarrè	-3191
▁durmenno	-3192
▁faccella	-3193
▁facevano	-3194
▁figliole	-3195
▁genitore	-3196
▁guardata	-3197
▁nennélla	-3198
▁permesso	-3199
▁scioscia	-3200
▁scurdato	-3201
▁sentenno	-3202
▁stagione	-3203
▁tramente	-3204
▁tramonto	-3205
▁ttùppete	-3206
▁zampogna	-3207
accumpagna	-3208
appariello	-3209
arricuorde	-3210
▁Salvatore	-3211
▁attaccato	-3212
▁cantatore	-3213
▁cumpagnia	-3214
▁curtiello	-3215
▁furastèra	-3216
▁guagliona	-3217
▁tremmanno	-3218
▁Palummella	-3219
▁cuncertino	-3220
▁funtanella	-3221
▁furastiere	-3222
▁sissignore	-3223
▁suspiranno	-3224
▁abbandunato	-3225
▁abbracciate	-3226
▁alleramente	-3227
▁bersagliere	-3228
▁ndanderandá	-3229
▁tiritommolà	-3230
▁ciucciariello	-3231
:"	-3232
ah	-3233
as	-3234
fa	-3235
ho	-3236
lí	-3237
su	-3238
òr	-3239
agn	-3240
ame	-3241
asp	-3242
avé	-3243
eco	-3244
enè	-3245
eta	-3246
ina	-3247
inf	-3248
lto	-3249
mun	-3250
nio	-3251
rto	-3252
ssí	-3253
zzá	-3254
▁In	-3255
▁Sì	-3256
▁Sò	-3257
▁ap	-3258
▁au	-3259
▁ed	-3260
▁eh	-3261
▁es	-3262
▁oh	-3263
▁sm	-3264
▁só	-3265
▁sù	-3266
▁vá	-3267
ango	-3268
antu	-3269
calo	-3270
cano	-3271
chia	-3272
dama	-3273
deme	-3274
erno	-3275
esia	-3276
ggiá	-3277
gola	-3278
haje	-3279
iezo	-3280
jola	-3281
lità	-3282
male	-3283
mbro	-3284
mica	-3285
nfam	-3286
nzer	-3287
ormo	-3288
rame	-3289
rono	-3290
ráte	-3291
schi	-3292
seca	-3293
stal	-3294
stru	-3295
tico	-3296
uomo	-3297
vamo	-3298
vite	-3299
òzzo	-3300
▁Amà	-3301
▁Fri	-3302
▁Sul	-3303
▁Vuó	-3304
▁amm	-3305
▁amà	-3306
▁cuo	-3307
▁dde	-3308
▁ero	-3309
▁ete	-3310
▁fur	-3311
▁giu	-3312
▁gul	-3313
▁hai	-3314
▁nno	-3315
▁one	-3316
▁sia	-3317
Addio	-3318
abbra	-3319
arena	-3320
aruta	-3321
asciu	-3322
astre	-3323
avimm	-3324
fiuso	-3325
forte	-3326
giuro	-3327
gnata	-3328
gnono	-3329
gnora	-3330
greto	-3331
ncore	-3332
nnome	-3333
ppato	-3334
riere	-3335
rille	-3336
risco	-3337
ssano	-3338
steco	-3339
ttene	-3340
ttino	-3341
ttite	-3342
ulino	-3343
uorzo	-3344
urato	-3345
étate	-3346
▁Bene	-3347
▁Come	-3348
▁Embè	-3349
▁Giuv	-3350
▁Maje	-3351
▁Mata	-3352
▁Rusi	-3353
▁Vint	-3354
▁acci	-3355
▁affi	-3356
▁asse	-3357
▁cari	-3358
▁ccre	-3359
▁fate	-3360
▁gghi	-3361
▁girà	-3362
▁have	-3363
▁lava	-3364
▁mira	-3365
▁muro	-3366
▁ndrà	-3367
▁nere	-3368
▁note	-3369
▁paci	-3370
▁puté	-3371
▁sagl	-3372
▁sore	-3373
▁tico	-3374
▁zeff	-3375
accide	-3376
amante	-3377
anotte	-3378
avanta	-3379
cciate	-3380
estero	-3381
gliano	-3382
gliato	-3383
mbarca	-3384
mmaggi	-3385
mmaria	-3386
mméllo	-3387
ncanto	-3388
nfunno	-3389
nnammo	-3390
riesto	-3391
tiempo	-3392
ttanta	-3393
usella	-3394
zzurro	-3395
ímmoce	-3396
▁Canto	-3397
▁Cuncè	-3398
▁Dille	-3399
▁Mammá	-3400
▁Peppe	-3401
▁Porta	-3402
▁Tanno	-3403
▁Varca	-3404
▁abbru	-3405
▁acqua	-3406
▁ajere	-3407
▁arric	-3408
▁bocca	-3409
▁ccase	-3410
▁certa	-3411
▁chell	-3412
▁corro	-3413
▁cumma	-3414
▁cuntà	-3415
▁desse	-3416
▁dorge	-3417
▁farlo	-3418
▁finta	-3419
▁hanno	-3420
▁longa	-3421
▁lugge	-3422
▁manto	-3423
▁mazza	-3424
▁mezzo	-3425
▁mmiez	-3426
▁overa	-3427
▁panne	-3428
▁pansé	-3429
▁posto	-3430
▁ppane	-3431
▁primm	-3432
▁purpe	-3433
▁rassi	-3434
▁regno	-3435
▁ricco	-3436
▁ricur	-3437
▁sacca	-3438
▁salvà	-3439
▁santo	-3440
▁scesa	-3441
▁scura	-3442
▁scurd	-3443
▁simpa	-3444
▁sotta	-3445
▁spero	-3446
▁spese	-3447
▁spina	-3448
▁stuta	-3449
▁viole	-3450
▁vvene	-3451
accatto	-3452
almente	-3453
enziero	-3454
mmatina	-3455
mmeneca	-3456
nchiuso	-3457
nfamitá	-3458
rascata	-3459
umiglia	-3460
▁Chiara	-3461
▁Facite	-3462
▁Poveru	-3463
▁Ullèro	-3464
▁adduro	-3465
▁arreto	-3466
▁arriva	-3467
▁azzecc	-3468
▁capita	-3469
▁chiaro	-3470
▁chiste	-3471
▁coppia	-3472
▁faticá	-3473
▁frenne	-3474
▁gelosa	-3475
▁levato	-3476
▁luceno	-3477
▁lèvate	-3478
▁lùceno	-3479
▁muorzo	-3480
▁mutivo	-3481
▁nuoste	-3482
▁nustal	-3483
▁perciò	-3484
▁piente	-3485
▁pressa	-3486
▁pututo	-3487
▁riesto	-3488
▁rumman	-3489
▁sapore	-3490
▁scrive	-3491
▁serata	-3492
▁spante	-3493
▁spassá	-3494
▁sperde	-3495
▁spisso	-3496
▁strata	-3497
▁sulita	-3498
▁sòreta	-3499
▁tuosto	-3500
▁vedite	-3501
eternità	-3502
nzerrata	-3503
▁Luciana	-3504
▁addeven	-3505
▁addurmì	-3506
▁affacci	-3507
▁cagnata	-3508
▁cammino	-3509
▁capisco	-3510
▁celeste	-3511
▁chiammá	-3512
▁cunzola	-3513
▁cunzulá	-3514
▁lariulá	-3515
▁mistero	-3516
▁nisciun	-3517
▁parlano	-3518
▁perdute	-3519
▁pianino	-3520
▁rummore	-3521
▁sapenno	-3522
▁scetano	-3523
▁segreto	-3524
▁sunanno	-3525
▁sèntere	-3526
▁sùbbeto	-3527
▁tenente	-3528
▁venette	-3529
▁zingara	-3530
undulella	-3531
untamento	-3532
▁Dincello	-3533
▁addirosa	-3534
▁aggrazia	-3535
▁carretta	-3536
▁cercanno	-3537
▁cumpagna	-3538
▁dispiace	-3539
▁ghiuorne	-3540
▁giurnale	-3541
▁guardavo	-3542
▁mettette	-3543
▁nennillo	-3544
▁pacienza	-3545
▁pariente	-3546
▁perdenno	-3547
▁princepe	-3548
▁rilorgio	-3549
▁scrivere	-3550
▁serenate	-3551
▁tempesta	-3552
▁vatténne	-3553
▁zampugna	-3554
▁zeffunno	-3555
▁addurmuto	-3556
▁annascuso	-3557
▁busciarda	-3558
▁carcerato	-3559
▁mezanotte	-3560
▁settembre	-3561
▁sigaretta	-3562
▁Cuncettina	-3563
▁Napulitano	-3564
▁certamente	-3565
▁overamente	-3566
▁riturnello	-3567
▁sciasciona	-3568
▁appassiunate	-3569
▁Chiappariello	-3570
!!	-3571
Ca	-3572
Mp	-3573
Nc	-3574
Sî	-3575
Ti	-3576
Vo	-3577
lá	-3578
pà	-3579
Cca	-3580
amo	-3581
anz	-3582
apì	-3583
ará	-3584
arè	-3585
dia	-3586
ffo	-3587
fle	-3588
giá	-3589
glu	-3590
gui	-3591
hai	-3592
men	-3593
nfe	-3594
nge	-3595
nni	-3596
osc	-3597
rla	-3598
ruv	-3599
unà	-3600
uná	-3601
urá	-3602
utà	-3603
ése	-3604
îmm	-3605
▁Cá	-3606
▁Eh	-3607
▁Ge	-3608
▁Mu	-3609
▁Né	-3610
▁Ru	-3611
▁Su	-3612
▁Ta	-3613
▁Vì	-3614
▁Vò	-3615
▁Zo	-3616
▁cà	-3617
▁sv	-3618
▁uh	-3619
alle	-3620
alli	-3621
angi	-3622
anní	-3623
antà	-3624
aran	-3625
arma	-3626
atti	-3627
avve	-3628
bbio	-3629
bito	-3630
citá	-3631
cque	-3632
curo	-3633
ella	-3634
ertá	-3635
gghi	-3636
gina	-3637
glià	-3638
iate	-3639
iola	-3640
isca	-3641
lata	-3642
late	-3643
lato	-3644
lera	-3645
neca	-3646
ordo	-3647
pote	-3648
rasè	-3649
rate	-3650
rche	-3651
rito	-3652
same	-3653
sano	-3654
sino	-3655
soro	-3656
squa	-3657
tite	-3658
titì	-3659
ttaj	-3660
uliá	-3661
unte	-3662
uone	-3663
uono	-3664
vena	-3665
visa	-3666
ètta	-3667
ónne	-3668
▁Abb	-3669
▁Can	-3670
▁Fur	-3671
▁Gua	-3672
▁Mia	-3673
▁Ris	-3674
▁Sca	-3675
▁Spo	-3676
▁Stu	-3677
▁caz	-3678
▁ccá	-3679
▁lei	-3680
▁mer	-3681
▁ppó	-3682
▁ras	-3683
▁rra	-3684
▁rru	-3685
▁sop	-3686
▁squ	-3687
Viene	-3688
amerò	-3689
arría	-3690
astri	-3691
bbele	-3692
bbete	-3693
biere	-3694
chier	-3695
cillo	-3696
gante	-3697
hizze	-3698
liune	-3699
llera	-3700
llune	-3701
mmagi	-3702
mmola	-3703
mmole	-3704
mpará	-3705
nfame	-3706
nfamó	-3707
niere	-3708
nnalo	-3709
nname	-3710
nzace	-3711
ssala	-3712
ssero	-3713
sture	-3714
uline	-3715
vista	-3716
ziosa	-3717
zzalo	-3718
ànema	-3719
évamo	-3720
íteme	-3721
▁Bona	-3722
▁Cade	-3723
▁Ched	-3724
▁Faje	-3725
▁Fior	-3726
▁Frun	-3727
▁Pusí	-3728
▁Scio	-3729
▁Sola	-3730
▁Tóre	-3731
▁affa	-3732
▁amma	-3733
▁aret	-3734
▁azzi	-3735
▁bamb	-3736
▁came	-3737
▁cart	-3738
▁chie	-3739
▁chiu	-3740
▁chiù	-3741
▁dito	-3742
▁fací	-3743
▁fece	-3744
▁foto	-3745
▁levá	-3746
▁lira	-3747
▁luci	-3748
▁ndrí	-3749
▁oilà	-3750
▁pens	-3751
▁penà	-3752
▁puta	-3753
▁père	-3754
▁ramm	-3755
▁raso	-3756
▁sanà	-3757
▁sbre	-3758
▁sche	-3759
▁solo	-3760
▁tiro	-3761
▁trov	-3762
▁vell	-3763
▁vuto	-3764
Signor	-3765
accuno	-3766
altare	-3767
ammoce	-3768
angolo	-3769
arbere	-3770
estate	-3771
licità	-3772
luccio	-3773
mmanna	-3774
nzisto	-3775
squale	-3776
unaste	-3777
urdema	-3778
urnate	-3779
utunno	-3780
zzella	-3781
zzurra	-3782
ènnere	-3783
ùrdemo	-3784
▁Amice	-3785
▁Cante	-3786
▁Certo	-3787
▁Pasca	-3788
▁Piere	-3789
▁Sarra	-3790
▁Sempe	-3791
▁Suspi	-3792
▁Terra	-3793
▁Vocca	-3794
▁affli	-3795
▁ajuta	-3796
▁alleg	-3797
▁arape	-3798
▁arrep	-3799
▁avimm	-3800
▁basti	-3801
▁cagne	-3802
▁calma	-3803
▁canne	-3804
▁carne	-3805
▁ccafè	-3806
▁cusci	-3807
▁danná	-3808
▁detto	-3809
▁diece	-3810
▁erano	-3811
▁feste	-3812
▁frate	-3813
▁frato	-3814
▁gguar	-3815
▁giurà	-3816
▁legna	-3817
▁lluce	-3818
▁lusso	-3819
▁mange	-3820
▁mante	-3821
▁mmari	-3822
▁nasco	-3823
▁nennì	-3824
▁panza	-3825
▁pelle	-3826
▁penti	-3827
▁petto	-3828
▁pittà	-3829
▁prova	-3830
▁puntu	-3831
▁quest	-3832
▁rampi	-3833
▁scemo	-3834
▁smale	-3835
▁smove	-3836
▁sonna	-3837
▁spara	-3838
▁spera	-3839
▁stesa	-3840
▁tiéne	-3841
▁tuccà	-3842
▁vatte	-3843
▁viche	-3844
▁vigna	-3845
▁vinti	-3846
▁vongo	-3847
accatta	-3848
addormo	-3849
attacco	-3850
fessore	-3851
glianno	-3852
inferno	-3853
rasella	-3854
rèmmano	-3855
stratta	-3856
unnella	-3857
▁Cerasè	-3858
▁Chello	-3859
▁Chesto	-3860
▁Chiove	-3861
▁Grotta	-3862
▁Madama	-3863
▁Nuvole	-3864
▁Pirciò	-3865
▁Poesia	-3866
▁Povero	-3867
▁Quando	-3868
▁Questo	-3869
▁Tiempe	-3870
▁Tititì	-3871
▁Tremma	-3872
▁Viento	-3873
▁andivi	-3874
▁antica	-3875
▁bevere	-3876
▁buscìa	-3877
▁caccio	-3878
▁chelli	-3879
▁chiene	-3880
▁chille	-3881
▁distru	-3882
▁essere	-3883
▁figura	-3884
▁leggia	-3885
▁làlala	-3886
▁mangiá	-3887
▁minuto	-3888
▁nuvena	-3889
▁piazza	-3890
▁pporte	-3891
▁quadro	-3892
▁quantu	-3893
▁quarto	-3894
▁saglio	-3895
▁sciato	-3896
▁soffre	-3897
▁specia	-3898
▁spezzà	-3899
▁stanza	-3900
▁stenne	-3901
▁taglia	-3902
▁tavuto	-3903
▁tenive	-3904
▁tenore	-3905
▁ttuppe	-3906
▁vurria	-3907
▁vviole	-3908
▁vènono	-3909
▁zùcate	-3910
accumpag	-3911
appiccia	-3912
arraggio	-3913
artenato	-3914
ncantato	-3915
nnammurà	-3916
urtunato	-3917
▁Azzurra	-3918
▁Carmenè	-3919
▁Dicimmo	-3920
▁Femmena	-3921
▁Luntano	-3922
▁Maronna	-3923
▁Scétate	-3924
▁allucca	-3925
▁asciuto	-3926
▁aspettà	-3927
▁azzicco	-3928
▁braccia	-3929
▁cammena	-3930
▁cammenà	-3931
▁cammine	-3932
▁cavallo	-3933
▁chiuovo	-3934
▁credevo	-3935
▁cuscino	-3936
▁delizia	-3937
▁durmite	-3938
▁ffrónne	-3939
▁granato	-3940
▁lampare	-3941
▁lassate	-3942
▁lettere	-3943
▁mellone	-3944
▁mettite	-3945
▁mmatine	-3946
▁mmeglio	-3947
▁màmmema	-3948
▁palazze	-3949
▁partuto	-3950
▁penzava	-3951
▁pittate	-3952
▁purtava	-3953
▁riggina	-3954
▁riturnà	-3955
▁schiaff	-3956
▁schiavo	-3957
▁sghizze	-3958
▁sincere	-3959
▁ssiente	-3960
▁ssirene	-3961
▁strazie	-3962
▁subbeto	-3963
▁surdate	-3964
▁truvate	-3965
▁viulino	-3966
▁vucanno	-3967
▁vulisse	-3968
Nfrascata	-3969
abbraccio	-3970
americano	-3971
chierchia	-3972
ncuntraje	-3973
▁Figliole	-3974
▁Matalena	-3975
▁Paraviso	-3976
▁Pasquale	-3977
▁abbascio	-3978
