<0x00>	0
<s>	0
</s>	0
<unk>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁c	-0
▁s	-1
re	-2
▁p	-3
▁d	-4
on	-5
▁m	-6
an	-7
▁l	-8
to	-9
ta	-10
te	-11
▁a	-12
er	-13
▁i	-14
en	-15
▁v	-16
ti	-17
▁n	-18
ia	-19
na	-20
ll	-21
ra	-22
es	-23
▁f	-24
▁ch	-25
▁di	-26
qu	-27
▁e	-28
ol	-29
▁qu	-30
▁u	-31
▁b	-32
ri	-33
▁che	-34
▁t	-35
▁la	-36
io	-37
ar	-38
cc	-39
os	-40
▁ques	-41
▁per	-42
ell	-43
▁non	-44
no	-45
▁mi	-46
are	-47
▁se	-48
ore	-49
▁g	-50
▁il	-51
or	-52
▁in	-53
▁tu	-54
do	-55
▁pi	-56
▁un	-57
am	-58
om	-59
▁è	-60
gl	-61
el	-62
▁C	-63
▁S	-64
▁E	-65
ro	-66
▁M	-67
ono	-68
▁te	-69
▁una	-70
al	-71
tto	-72
▁fa	-73
▁con	-74
ci	-75
▁ti	-76
▁le	-77
▁si	-78
ch	-79
ce	-80
▁me	-81
as	-82
▁o	-83
▁h	-84
▁vi	-85
ella	-86
ap	-87
▁ma	-88
ma	-89
ve	-90
ano	-91
mi	-92
▁N	-93
zz	-94
▁"	-95
▁più	-96
de	-97
oi	-98
di	-99
▁P	-100
▁ci	-101
▁questo	-102
ando	-103
▁cu	-104
ole	-105
▁T	-106
▁sono	-107
▁com	-108
co	-109
si	-110
▁da	-111
mo	-112
ente	-113
▁ri	-114
▁can	-115
ni	-116
▁an	-117
▁sp	-118
va	-119
tta	-120
ogl	-121
▁questa	-122
oli	-123
▁cuore	-124
tte	-125
era	-126
Qu	-127
ene	-128
▁chi	-129
lla	-130
mp	-131
da	-132
▁io	-133
tti	-134
enti	-135
▁lo	-136
▁Qu	-137
▁ha	-138
cch	-139
▁A	-140
▁de	-141
▁I	-142
▁vu	-143
so	-144
▁Ma	-145
▁so	-146
sa	-147
ca	-148
▁cos	-149
▁L	-150
cia	-151
li	-152
▁sei	-153
▁come	-154
▁su	-155
vo	-156
▁sta	-157
one	-158
tor	-159
▁ba	-160
ere	-161
▁vogl	-162
vi	-163
▁ve	-164
ento	-165
▁sol	-166
▁ne	-167
tra	-168
lle	-169
▁al	-170
za	-171
▁D	-172
▁fi	-173
more	-174
▁bene	-175
▁mia	-176
▁sc	-177
▁pu	-178
▁mare	-179
▁pa	-180
▁lu	-181
▁V	-182
▁ra	-183
ero	-184
che	-185
cchi	-186
▁par	-187
▁Nap	-188
anto	-189
ccia	-190
chè	-191
▁Ch	-192
▁no	-193
ne	-194
pp	-195
▁voglio	-196
▁Se	-197
▁fare	-198
▁do	-199
gg	-200
▁gu	-201
ello	-202
se	-203
amore	-204
▁bella	-205
▁pas	-206
▁tor	-207
ga	-208
bb	-209
▁pen	-210
▁ho	-211
▁tra	-212
ai	-213
▁Tu	-214
▁quando	-215
▁r	-216
tà	-217
▁O	-218
▁Napoli	-219
▁man	-220
▁pre	-221
gna	-222
tare	-223
ff	-224
eri	-225
elo	-226
iamo	-227
▁far	-228
gno	-229
▁mio	-230
▁U	-231
tro	-232
▁ca	-233
▁gio	-234
▁Per	-235
le	-236
elle	-237
▁st	-238
▁ora	-239
cca	-240
zza	-241
▁amore	-242
pi	-243
▁Io	-244
gli	-245
▁re	-246
anno	-247
▁Ques	-248
▁vol	-249
▁po	-250
enza	-251
▁perchè	-252
ang	-253
ante	-254
▁Non	-255
▁vuole	-256
glia	-257
▁semp	-258
▁F	-259
uo	-260
osa	-261
▁gli	-262
me	-263
▁las	-264
sp	-265
dere	-266
anti	-267
amma	-268
▁por	-269
▁gi	-270
▁sempre	-271
aria	-272
▁vuoi	-273
▁occhi	-274
▁cap	-275
▁cosa	-276
▁ar	-277
▁hai	-278
in	-279
▁cam	-280
▁queste	-281
ona	-282
▁senti	-283
la	-284
▁va	-285
ola	-286
orre	-287
po	-288
▁G	-289
▁ste	-290
▁luna	-291
▁questi	-292
mb	-293
▁guar	-294
ont	-295
▁pro	-296
gi	-297
tu	-298
▁senza	-299
ale	-300
▁bo	-301
ani	-302
olo	-303
anta	-304
ccio	-305
▁ad	-306
▁raga	-307
▁solo	-308
llo	-309
▁tro	-310
▁canz	-311
▁mamma	-312
▁dice	-313
▁li	-314
▁può	-315
eni	-316
oni	-317
▁qua	-318
▁anche	-319
▁lascia	-320
▁nel	-321
▁Che	-322
gni	-323
zzo	-324
elli	-325
ue	-326
▁pe	-327
▁bu	-328
▁Mi	-329
▁tre	-330
▁piang	-331
▁del	-332
menti	-333
▁dove	-334
▁B	-335
▁dol	-336
▁sole	-337
ie	-338
iente	-339
pa	-340
tar	-341
▁cielo	-342
bi	-343
▁dire	-344
▁R	-345
▁poi	-346
▁chia	-347
▁vo	-348
▁pri	-349
▁devo	-350
▁ros	-351
▁niente	-352
▁cas	-353
▁fatto	-354
▁vita	-355
ru	-356
ent	-357
onna	-358
▁della	-359
ese	-360
▁pos	-361
▁La	-362
▁torna	-363
▁così	-364
ela	-365
lli	-366
▁Ti	-367
etta	-368
oro	-369
▁tutte	-370
ome	-371
ba	-372
rire	-373
▁Car	-374
▁bra	-375
eli	-376
▁mo	-377
▁due	-378
▁mai	-379
▁tutti	-380
ess	-381
glio	-382
ospi	-383
▁sal	-384
rina	-385
▁Di	-386
▁Ora	-387
▁tutto	-388
lo	-389
uto	-390
▁sera	-391
zzi	-392
▁bocca	-393
ana	-394
▁col	-395
der	-396
▁alla	-397
▁canta	-398
▁sospi	-399
▁gior	-400
▁lont	-401
▁tanto	-402
un	-403
▁stra	-404
▁Maria	-405
▁z	-406
▁Il	-407
esti	-408
rare	-409
▁sap	-410
enta	-411
▁fai	-412
▁dolce	-413
vere	-414
▁sotto	-415
▁mu	-416
▁cre	-417
▁tutta	-418
▁Quando	-419
▁car	-420
▁sa	-421
go	-422
sta	-423
▁div	-424
▁dimenti	-425
ondo	-426
cino	-427
▁Chi	-428
▁sve	-429
▁porta	-430
▁quella	-431
▁am	-432
▁arri	-433
▁bacia	-434
▁app	-435
▁gente	-436
▁notte	-437
cci	-438
▁for	-439
▁canzone	-440
▁Con	-441
endo	-442
▁abb	-443
▁mal	-444
▁capi	-445
sti	-446
ggio	-447
ena	-448
ten	-449
uno	-450
▁av	-451
▁Una	-452
▁dor	-453
▁feli	-454
▁pren	-455
▁volta	-456
▁acc	-457
▁inna	-458
gn	-459
gia	-460
dare	-461
▁cer	-462
▁passa	-463
▁H	-464
▁Si	-465
▁già	-466
▁casa	-467
▁cantare	-468
▁Un	-469
▁alle	-470
esta	-471
mbra	-472
▁ven	-473
▁temp	-474
▁voce	-475
mente	-476
▁Questo	-477
pri	-478
▁bi	-479
cora	-480
▁parl	-481
cio	-482
▁innamo	-483
▁Vi	-484
▁fre	-485
▁Ah	-486
mela	-487
▁Come	-488
▁pensi	-489
▁Le	-490
▁fuo	-491
▁prof	-492
▁–	-493
cri	-494
osi	-495
care	-496
▁puoi	-497
▁ancora	-498
ete	-499
▁Ci	-500
esso	-501
▁sto	-502
mento	-503
esi	-504
▁baci	-505
▁dico	-506
tri	-507
zze	-508
▁donna	-509
?"	-510
▁co	-511
▁add	-512
▁bello	-513
▁Questa	-514
con	-515
sci	-516
▁prima	-517
ran	-518
sto	-519
▁sai	-520
▁rose	-521
▁stelle	-522
▁An	-523
tano	-524
▁Amore	-525
▁sveglia	-526
chi	-527
▁Sono	-528
▁quello	-529
▁sembra	-530
▁sere	-531
▁spos	-532
▁faccio	-533
▁lontano	-534
ste	-535
▁all	-536
▁imp	-537
▁braccia	-538
ul	-539
sie	-540
anza	-541
▁fio	-542
▁detto	-543
▁giorno	-544
eno	-545
altra	-546
▁belle	-547
ss	-548
ron	-549
ura	-550
▁to	-551
orrei	-552
▁deve	-553
▁ness	-554
▁innamora	-555
▁mani	-556
▁mano	-557
▁tempo	-558
▁faccia	-559
▁morire	-560
▁In	-561
anna	-562
▁asp	-563
▁ter	-564
▁altro	-565
▁quest	-566
cor	-567
▁passi	-568
▁profu	-569
▁sapere	-570
fi	-571
▁aff	-572
▁lacri	-573
▁signo	-574
ché	-575
doli	-576
▁voi	-577
▁mezzo	-578
▁strada	-579
mm	-580
mmi	-581
oglie	-582
▁vedere	-583
▁Carmela	-584
dre	-585
▁là	-586
▁ta	-587
vano	-588
▁bar	-589
sieme	-590
▁male	-591
▁ogni	-592
▁fanno	-593
uta	-594
▁scu	-595
▁tri	-596
ttina	-597
▁na	-598
ammi	-599
▁dal	-600
▁dav	-601
▁mor	-602
▁via	-603
▁risp	-604
▁delle	-605
▁piano	-606
alc	-607
onde	-608
▁uno	-609
▁ragazza	-610
sc	-611
▁cal	-612
▁inf	-613
▁vedo	-614
▁insieme	-615
ane	-616
tre	-617
▁fin	-618
▁muo	-619
▁marina	-620
▁tuo	-621
▁nella	-622
▁stare	-623
▁Perchè	-624
▁nas	-625
diamo	-626
▁dormi	-627
▁mondo	-628
▁sogno	-629
▁vicino	-630
tore	-631
▁tua	-632
entre	-633
▁soff	-634
▁paese	-635
▁petto	-636
▁arriva	-637
cqu	-638
▁dare	-639
▁sento	-640
▁chitar	-641
▁guarda	-642
▁dom	-643
▁gia	-644
tanto	-645
▁lacrime	-646
nto	-647
vare	-648
▁sposa	-649
len	-650
ssi	-651
etto	-652
tuna	-653
▁ave	-654
▁spe	-655
▁ricor	-656
ng	-657
zi	-658
▁ce	-659
▁ami	-660
▁sar	-661
▁ver	-662
▁scri	-663
▁posso	-664
▁terra	-665
▁viene	-666
▁vivere	-667
and	-668
zio	-669
sera	-670
▁inc	-671
▁vai	-672
▁nessuno	-673
▁Lu	-674
▁ah	-675
ggia	-676
vera	-677
▁mie	-678
▁picc	-679
▁vento	-680
▁vorrei	-681
sse	-682
▁sì	-683
colo	-684
▁anda	-685
▁devi	-686
▁pace	-687
▁alleg	-688
▁chiama	-689
chia	-690
▁rim	-691
▁allo	-692
▁comp	-693
▁pass	-694
▁pensa	-695
▁canzoni	-696
▁piangere	-697
omo	-698
ria	-699
▁Ca	-700
▁Ho	-701
olina	-702
▁sogna	-703
▁mandoli	-704
▁passione	-705
▁Pi	-706
▁bru	-707
▁noi	-708
▁sul	-709
nella	-710
▁parlare	-711
ora	-712
orta	-713
cchia	-714
▁addor	-715
▁sentire	-716
ggi	-717
▁rosa	-718
▁sola	-719
▁mentre	-720
▁soltanto	-721
ttà	-722
▁No	-723
▁fini	-724
▁Sta	-725
▁son	-726
▁città	-727
ami	-728
amo	-729
aro	-730
rti	-731
▁fu	-732
cqua	-733
▁pia	-734
▁sba	-735
▁spa	-736
▁Posi	-737
▁felice	-738
arg	-739
bbe	-740
omb	-741
▁fe	-742
cità	-743
erti	-744
nata	-745
▁dimenticare	-746
sce	-747
uar	-748
llipo	-749
▁stai	-750
▁vuol	-751
▁abbra	-752
▁soldi	-753
▁domani	-754
▁perché	-755
▁lasciare	-756
ssà	-757
▁sf	-758
ambi	-759
temi	-760
vero	-761
▁fer	-762
tando	-763
▁disp	-764
▁qual	-765
▁vero	-766
▁tornare	-767
▁Posillipo	-768
bia	-769
cco	-770
arti	-771
▁ser	-772
▁ten	-773
▁balc	-774
rà	-775
sca	-776
▁dei	-777
▁desi	-778
▁perd	-779
▁fines	-780
▁muore	-781
▁nelle	-782
nc	-783
▁Mad	-784
▁cor	-785
▁dici	-786
▁dopo	-787
▁bacio	-788
▁vieni	-789
▁davanti	-790
▁mattina	-791
ho	-792
nare	-793
olto	-794
▁Sei	-795
▁die	-796
menta	-797
▁pens	-798
▁vedi	-799
estate	-800
▁fuori	-801
▁muoio	-802
▁suona	-803
▁vicolo	-804
▁profuma	-805
ppo	-806
rdi	-807
▁Su	-808
unta	-809
▁pes	-810
danza	-811
▁vede	-812
▁barca	-813
▁fuoco	-814
▁penso	-815
▁sulla	-816
▁allora	-817
▁piange	-818
zia	-819
ende	-820
▁bas	-821
ronte	-822
▁cose	-823
▁belli	-824
▁trova	-825
▁conten	-826
▁giardi	-827
▁propri	-828
cce	-829
mon	-830
cche	-831
gare	-832
▁Poi	-833
▁ama	-834
▁era	-835
pagna	-836
tella	-837
torno	-838
▁chiu	-839
▁stri	-840
▁suon	-841
anotte	-842
▁cammi	-843
▁canti	-844
▁conos	-845
▁fiori	-846
▁guard	-847
▁volte	-848
▁aspetta	-849
▁proprio	-850
ver	-851
▁Me	-852
▁ai	-853
▁don	-854
▁dalla	-855
▁madre	-856
▁quanto	-857
▁stasera	-858
▁lasciato	-859
▁.	-860
ata	-861
▁dà	-862
iono	-863
mare	-864
radi	-865
▁Mer	-866
▁bri	-867
▁gel	-868
▁spi	-869
oglio	-870
▁anni	-871
▁Sorre	-872
▁farmi	-873
▁parla	-874
▁sonno	-875
▁vesti	-876
▁cambia	-877
▁foglie	-878
▁fronte	-879
▁quante	-880
▁balcone	-881
▁abbraccia	-882
anco	-883
bbia	-884
▁Pas	-885
accia	-886
▁gran	-887
▁poss	-888
▁racc	-889
▁sarà	-890
▁sinc	-891
▁vole	-892
▁dimmi	-893
▁mille	-894
▁parole	-895
▁fidanza	-896
▁chitarra	-897
lu	-898
dio	-899
▁ru	-900
olta	-901
▁ing	-902
▁pie	-903
erità	-904
▁sper	-905
▁stes	-906
estino	-907
▁sente	-908
▁diventa	-909
▁Sorrento	-910
▁Da	-911
▁fra	-912
▁Cate	-913
▁musi	-914
▁onde	-915
▁Bella	-916
▁hanno	-917
▁maggio	-918
▁triste	-919
ha	-920
uv	-921
omi	-922
anni	-923
▁Lei	-924
▁cons	-925
ellina	-926
▁bugia	-927
▁molto	-928
▁primo	-929
▁ritor	-930
▁dietro	-931
▁dormire	-932
▁intorno	-933
▁felicità	-934
ur	-935
ame	-936
per	-937
▁Do	-938
▁Pa	-939
▁es	-940
cina	-941
▁ban	-942
▁lei	-943
▁tar	-944
cchio	-945
dente	-946
▁giov	-947
▁mese	-948
▁letto	-949
argento	-950
▁desider	-951
hi	-952
pe	-953
▁Z	-954
▁So	-955
armi	-956
dono	-957
este	-958
▁gra	-959
▁mom	-960
entro	-961
▁chie	-962
radiso	-963
▁malin	-964
▁parti	-965
antella	-966
gellina	-967
▁verità	-968
▁ragazze	-969
▁ragazzi	-970
",	-971
gge	-972
▁be	-973
▁ed	-974
▁fos	-975
acqua	-976
uarda	-977
▁amare	-978
▁rossa	-979
▁testa	-980
▁Napole	-981
▁capire	-982
▁Madonna	-983
▁vogliono	-984
▁Mergellina	-985
fa	-986
ren	-987
rno	-988
▁Lo	-989
vono	-990
▁bel	-991
tello	-992
▁dell	-993
▁nell	-994
▁tiri	-995
entare	-996
ortuna	-997
▁donne	-998
▁mette	-999
▁andare	-1000
▁sognare	-1001
▁trovare	-1002
▁stanotte	-1003
▁mandolino	-1004
▁primavera	-1005
ala	-1006
asi	-1007
anca	-1008
rano	-1009
anima	-1010
▁apri	-1011
▁impa	-1012
▁stre	-1013
amente	-1014
▁Mamma	-1015
▁splen	-1016
▁tradi	-1017
▁meglio	-1018
▁troppo	-1019
▁destino	-1020
..	-1021
dr	-1022
gio	-1023
uti	-1024
cere	-1025
▁Com	-1026
▁gua	-1027
▁nos	-1028
▁anno	-1029
▁pare	-1030
▁sali	-1031
▁torn	-1032
▁vino	-1033
▁catti	-1034
▁forte	-1035
▁perso	-1036
▁stato	-1037
▁chissà	-1038
▁braccio	-1039
▁qualche	-1040
▁Carolina	-1041
cu	-1042
ele	-1043
▁Fa	-1044
▁Ri	-1045
▁ro	-1046
essa	-1047
esse	-1048
ondi	-1049
onta	-1050
▁Sal	-1051
▁dai	-1052
▁Mare	-1053
▁camp	-1054
▁pene	-1055
▁vado	-1056
▁canto	-1057
▁Voglio	-1058
▁quanti	-1059
▁ragazzo	-1060
▁pensiero	-1061
!..	-1062
imp	-1063
rai	-1064
▁en	-1065
tena	-1066
▁Can	-1067
olino	-1068
ombra	-1069
▁pote	-1070
▁cento	-1071
▁messo	-1072
▁quale	-1073
▁tante	-1074
▁musica	-1075
▁voglia	-1076
▁scritto	-1077
▁signora	-1078
amb	-1079
esa	-1080
gne	-1081
mma	-1082
sco	-1083
assi	-1084
dato	-1085
gina	-1086
▁Dio	-1087
▁rip	-1088
conia	-1089
▁amico	-1090
▁crede	-1091
▁fiore	-1092
▁gelos	-1093
▁piena	-1094
▁sogni	-1095
▁veder	-1096
▁Guarda	-1097
▁parola	-1098
▁momento	-1099
▁possono	-1100
tt	-1101
lie	-1102
▁Gi	-1103
▁Ne	-1104
▁Te	-1105
▁zi	-1106
▁qui	-1107
▁sco	-1108
▁fred	-1109
▁loro	-1110
▁nero	-1111
▁ride	-1112
scolta	-1113
▁bambi	-1114
▁metti	-1115
cchiere	-1116
▁Quella	-1117
▁scende	-1118
▁diverti	-1119
▁passare	-1120
▁sospiri	-1121
▁soffrire	-1122
llu	-1123
ori	-1124
rmi	-1125
tori	-1126
▁sor	-1127
mmeno	-1128
▁cara	-1129
▁face	-1130
▁mari	-1131
▁poco	-1132
▁ragi	-1133
▁voci	-1134
▁brill	-1135
▁torno	-1136
▁moglie	-1137
▁incanta	-1138
▁lontana	-1139
▁malinconia	-1140
ffè	-1141
occ	-1142
▁nd	-1143
bria	-1144
essi	-1145
▁lib	-1146
cente	-1147
▁luce	-1148
▁Vieni	-1149
▁corre	-1150
▁entra	-1151
▁dentro	-1152
▁spunta	-1153
▁baciare	-1154
▁sospira	-1155
▁marinaio	-1156
▁desiderio	-1157
▁addormenta	-1158
il	-1159
mpi	-1160
una	-1161
▁Oh	-1162
▁Po	-1163
cano	-1164
etti	-1165
rono	-1166
▁cad	-1167
▁dis	-1168
anche	-1169
▁lavo	-1170
▁nato	-1171
▁nome	-1172
▁rema	-1173
▁veni	-1174
▁basta	-1175
▁porto	-1176
▁tanti	-1177
▁fortuna	-1178
▁importa	-1179
▁affaccia	-1180
▁finestra	-1181
▁guardare	-1182
▁dimentica	-1183
▁sospirare	-1184
ute	-1185
▁fo	-1186
erra	-1187
osta	-1188
osto	-1189
roce	-1190
▁Tor	-1191
▁sci	-1192
ccato	-1193
ttore	-1194
▁Rosa	-1195
▁dato	-1196
▁fino	-1197
▁neri	-1198
▁usci	-1199
▁vene	-1200
▁croce	-1201
▁fammi	-1202
▁figli	-1203
▁ubria	-1204
tamente	-1205
tì	-1206
pagn	-1207
rani	-1208
▁Cap	-1209
▁dic	-1210
▁dov	-1211
▁Tutto	-1212
▁bagna	-1213
▁caffè	-1214
▁dolci	-1215
▁metto	-1216
▁rimas	-1217
▁siete	-1218
▁Questi	-1219
▁fresca	-1220
▁allegra	-1221
▁passato	-1222
▁Caterina	-1223
▁giardini	-1224
▁paradiso	-1225
▁innamorati	-1226
oso	-1227
pra	-1228
▁Cu	-1229
▁ga	-1230
anda	-1231
mano	-1232
ttro	-1233
▁blu	-1234
▁ore	-1235
apole	-1236
oglia	-1237
▁quel	-1238
glielo	-1239
lenzio	-1240
▁cuori	-1241
▁ferma	-1242
▁pesca	-1243
▁sposo	-1244
▁figlia	-1245
▁guardi	-1246
▁prende	-1247
▁stella	-1248
▁impazzi	-1249
▁ricordo	-1250
▁vestito	-1251
▁prendere	-1252
▁silenzio	-1253
ciò	-1254
▁Re	-1255
arla	-1256
nato	-1257
onda	-1258
riul	-1259
▁alb	-1260
▁ess	-1261
omini	-1262
▁Cosa	-1263
chiaro	-1264
▁avere	-1265
▁aveva	-1266
▁buona	-1267
▁cerca	-1268
▁festa	-1269
▁padre	-1270
▁quasi	-1271
▁torni	-1272
▁infame	-1273
▁napole	-1274
▁andiamo	-1275
▁nemmeno	-1276
▁signore	-1277
▁contento	-1278
▁fidanzata	-1279
▁innamorato	-1280
',	-1281
ze	-1282
▁'	-1283
Non	-1284
esù	-1285
ppe	-1286
ttu	-1287
▁pr	-1288
bito	-1289
rato	-1290
▁Più	-1291
▁Tra	-1292
▁lui	-1293
verno	-1294
▁Dove	-1295
▁Gesù	-1296
▁cora	-1297
▁guap	-1298
▁inte	-1299
▁mala	-1300
▁nasc	-1301
▁uomo	-1302
▁Canta	-1303
▁Tutti	-1304
▁farti	-1305
▁vergo	-1306
cinella	-1307
▁devono	-1308
▁diceva	-1309
▁mangia	-1310
▁stanno	-1311
▁allegro	-1312
▁appassi	-1313
▁gelosia	-1314
▁inganna	-1315
▁profumo	-1316
▁ricordi	-1317
▁campagna	-1318
".	-1319
Oh	-1320
dia	-1321
hai	-1322
ndo	-1323
ppa	-1324
entù	-1325
nate	-1326
tina	-1327
ulti	-1328
uomo	-1329
▁Gio	-1330
▁Pul	-1331
▁San	-1332
uccia	-1333
zzare	-1334
▁ball	-1335
▁caro	-1336
▁miei	-1337
▁padr	-1338
▁pron	-1339
▁scap	-1340
▁ucci	-1341
▁Senti	-1342
▁altri	-1343
▁amici	-1344
▁fatta	-1345
▁notta	-1346
▁scusa	-1347
▁abband	-1348
▁essere	-1349
▁guardo	-1350
▁stesso	-1351
▁ardente	-1352
▁cantano	-1353
▁davvero	-1354
▁chitarre	-1355
▁Marechiaro	-1356
▁Pulcinella	-1357
zo	-1358
ali	-1359
ffi	-1360
arsi	-1361
ddio	-1362
dore	-1363
mone	-1364
tevi	-1365
▁cui	-1366
▁ogn	-1367
▁pap	-1368
▁res	-1369
▁tue	-1370
▁ucc	-1371
ttene	-1372
uvole	-1373
▁vola	-1374
iamoci	-1375
oresti	-1376
▁Anche	-1377
▁Cuore	-1378
▁Dimmi	-1379
▁Signo	-1380
▁capri	-1381
▁fosse	-1382
▁messa	-1383
▁monta	-1384
▁paura	-1385
▁sopra	-1386
▁vanno	-1387
▁calore	-1388
▁miglio	-1389
▁pianto	-1390
▁capelli	-1391
▁suonare	-1392
▁dispetto	-1393
▁gioventù	-1394
▁risponde	-1395
▁vergogna	-1396
gh	-1397
llè	-1398
▁sm	-1399
assa	-1400
iove	-1401
vece	-1402
▁Voi	-1403
▁avv	-1404
▁vos	-1405
llèro	-1406
onore	-1407
zione	-1408
▁bocc	-1409
▁capp	-1410
▁soli	-1411
▁stor	-1412
▁tira	-1413
▁Conce	-1414
▁Santa	-1415
▁Torna	-1416
▁giura	-1417
▁morte	-1418
▁notti	-1419
▁Quante	-1420
▁aprile	-1421
▁bianca	-1422
▁catena	-1423
▁strani	-1424
▁voluto	-1425
▁portare	-1426
▁cantando	-1427
▁finestre	-1428
▁sfortuna	-1429
Ah	-1430
Ma	-1431
Ti	-1432
aa	-1433
gu	-1434
tò	-1435
ngi	-1436
nte	-1437
rla	-1438
rov	-1439
uro	-1440
▁Ha	-1441
▁Ra	-1442
▁uè	-1443
bile	-1444
tana	-1445
vamo	-1446
▁Lui	-1447
▁Tar	-1448
▁mar	-1449
▁nei	-1450
▁nun	-1451
▁nuo	-1452
▁sia	-1453
altro	-1454
ciamo	-1455
▁Chia	-1456
▁atta	-1457
▁atte	-1458
▁buon	-1459
▁fate	-1460
▁fece	-1461
▁ries	-1462
▁sale	-1463
▁sang	-1464
vatore	-1465
▁Gente	-1466
▁Senza	-1467
▁Tutte	-1468
▁avete	-1469
▁credi	-1470
▁forse	-1471
▁lasci	-1472
▁siamo	-1473
▁togli	-1474
▁trovo	-1475
▁Vorrei	-1476
▁accare	-1477
▁adesso	-1478
▁figlio	-1479
▁prendi	-1480
▁subito	-1481
▁volete	-1482
▁foresti	-1483
▁sbaglia	-1484
▁Salvatore	-1485
que	-1486
qui	-1487
rio	-1488
sia	-1489
ssa	-1490
cato	-1491
erba	-1492
ertà	-1493
gola	-1494
melo	-1495
rità	-1496
▁Dor	-1497
▁Hai	-1498
▁Nel	-1499
▁zam	-1500
cendo	-1501
nello	-1502
tante	-1503
ttere	-1504
▁agli	-1505
▁avvi	-1506
▁inse	-1507
▁rete	-1508
bbiamo	-1509
orella	-1510
▁balla	-1511
▁butta	-1512
▁Perché	-1513
▁nascon	-1514
▁ognuno	-1515
▁piangi	-1516
▁raccon	-1517
▁uomini	-1518
▁campana	-1519
▁perdere	-1520
▁quattro	-1521
▁vecchia	-1522
▁pensando	-1523
▁serenata	-1524
▁tarantella	-1525
Se	-1526
rac	-1527
tru	-1528
▁Ve	-1529
inna	-1530
polo	-1531
▁Giu	-1532
▁Ros	-1533
▁Vai	-1534
▁and	-1535
▁ero	-1536
▁stu	-1537
dendo	-1538
erita	-1539
onato	-1540
▁conf	-1541
▁fine	-1542
▁font	-1543
▁inca	-1544
▁nata	-1545
▁pres	-1546
▁scar	-1547
▁velo	-1548
contra	-1549
▁Passa	-1550
▁cilie	-1551
▁disse	-1552
▁riman	-1553
▁scuro	-1554
▁stata	-1555
▁trema	-1556
▁vende	-1557
▁venti	-1558
▁visto	-1559
▁vorre	-1560
▁zampo	-1561
mentare	-1562
▁Quanti	-1563
▁appena	-1564
▁capito	-1565
▁giorni	-1566
▁grande	-1567
▁guappo	-1568
▁stessa	-1569
▁libertà	-1570
▁neanche	-1571
▁ragione	-1572
▁sposare	-1573
▁vederti	-1574
▁speranza	-1575
▁tormento	-1576
▁Tarantella	-1577
erà	-1578
erò	-1579
mmo	-1580
uoi	-1581
ure	-1582
vol	-1583
chio	-1584
mmia	-1585
▁fia	-1586
cando	-1587
mando	-1588
ppete	-1589
rovvi	-1590
▁Rema	-1591
▁anti	-1592
▁arra	-1593
▁atto	-1594
▁gira	-1595
▁guai	-1596
▁spia	-1597
▁stru	-1598
▁addio	-1599
▁amaro	-1600
▁bandi	-1601
▁degli	-1602
▁fanta	-1603
▁inuti	-1604
▁nanna	-1605
▁resto	-1606
▁Quello	-1607
▁allont	-1608
▁barche	-1609
▁finire	-1610
▁invece	-1611
▁lascio	-1612
▁spille	-1613
▁vecchi	-1614
scoltami	-1615
▁Andiamo	-1616
▁Stasera	-1617
▁cammina	-1618
▁peccato	-1619
▁portami	-1620
▁sincera	-1621
▁sincero	-1622
▁tornano	-1623
▁tornata	-1624
▁contenta	-1625
▁facciamo	-1626
▁montagna	-1627
▁pensieri	-1628
▁capriccio	-1629
▁mandolini	-1630
▁profumata	-1631
▁svegliare	-1632
▁sentimento	-1633
Io	-1634
Si	-1635
ant	-1636
rei	-1637
rri	-1638
▁Ed	-1639
▁Va	-1640
▁go	-1641
▁né	-1642
▁oh	-1643
▁tt	-1644
dida	-1645
dina	-1646
enna	-1647
ogli	-1648
osso	-1649
ranc	-1650
scia	-1651
telo	-1652
▁For	-1653
▁Tre	-1654
▁ani	-1655
▁cha	-1656
▁imb	-1657
▁lav	-1658
▁que	-1659
▁sua	-1660
perta	-1661
rilli	-1662
▁Ogni	-1663
▁anch	-1664
▁dall	-1665
▁dipi	-1666
▁illu	-1667
▁indo	-1668
▁lamp	-1669
▁nera	-1670
▁pane	-1671
▁scia	-1672
▁scon	-1673
▁tuoi	-1674
anella	-1675
ellino	-1676
▁Lucia	-1677
▁genti	-1678
▁porti	-1679
▁prega	-1680
▁sanno	-1681
▁santa	-1682
▁sorri	-1683
ericano	-1684
rinella	-1685
▁guerra	-1686
▁nuvole	-1687
▁sabbia	-1688
▁saluto	-1689
▁scuola	-1690
▁strade	-1691
▁string	-1692
▁Candida	-1693
▁bambino	-1694
▁casetta	-1695
▁compare	-1696
▁credere	-1697
▁trovato	-1698
▁boccuccia	-1699
Sì	-1700
Vi	-1701
az	-1702
rò	-1703
arà	-1704
inf	-1705
▁Pe	-1706
▁Uè	-1707
▁ap	-1708
▁or	-1709
▁sb	-1710
dera	-1711
▁Cos	-1712
▁Mia	-1713
▁Pri	-1714
▁Ves	-1715
▁Zaz	-1716
▁neh	-1717
▁sti	-1718
Amore	-1719
onata	-1720
rotta	-1721
▁Cici	-1722
▁Dice	-1723
▁fata	-1724
▁ieri	-1725
▁legg	-1726
▁liti	-1727
▁mesi	-1728
▁oggi	-1729
▁sten	-1730
▁trov	-1731
▁vivo	-1732
▁Genna	-1733
▁Piang	-1734
▁accom	-1735
▁anima	-1736
▁avuto	-1737
▁buono	-1738
▁cerco	-1739
▁credo	-1740
▁dammi	-1741
▁fatti	-1742
▁parte	-1743
▁perdo	-1744
▁potre	-1745
▁qualc	-1746
▁resta	-1747
▁segno	-1748
▁serve	-1749
▁succe	-1750
▁suono	-1751
▁vista	-1752
▁Chissà	-1753
▁Queste	-1754
▁chiamo	-1755
▁chiedo	-1756
▁indovi	-1757
▁malata	-1758
▁povero	-1759
▁sangue	-1760
▁stanco	-1761
▁ballare	-1762
▁facendo	-1763
▁sospiro	-1764
▁ubriaco	-1765
▁baciarti	-1766
▁giardino	-1767
▁lavorare	-1768
▁rimanere	-1769
▁vogliamo	-1770
▁brillanti	-1771
▁pescatore	-1772
▁Cicirinella	-1773
nti	-1774
rlo	-1775
▁Am	-1776
▁Bu	-1777
▁Sf	-1778
asti	-1779
dici	-1780
esto	-1781
rino	-1782
ture	-1783
vine	-1784
▁Fio	-1785
▁Las	-1786
▁Sto	-1787
▁mis	-1788
▁zia	-1789
atale	-1790
ccare	-1791
incia	-1792
ttino	-1793
▁Arri	-1794
▁Luna	-1795
▁Zazá	-1796
▁cami	-1797
▁care	-1798
▁dite	-1799
▁papà	-1800
▁pena	-1801
▁prom	-1802
▁scen	-1803
▁schi	-1804
▁vent	-1805
▁Addio	-1806
▁Tutta	-1807
▁accor	-1808
▁avevo	-1809
▁farlo	-1810
▁forza	-1811
▁gioia	-1812
▁mezza	-1813
▁morto	-1814
▁parli	-1815
▁piove	-1816
▁prese	-1817
▁schia	-1818
vinezza	-1819
▁Natale	-1820
▁Quanto	-1821
▁andata	-1822
▁andato	-1823
▁dovete	-1824
▁estate	-1825
▁faceva	-1826
▁finito	-1827
▁marito	-1828
▁miglia	-1829
▁tramon	-1830
▁attorno	-1831
▁cantava	-1832
▁marinai	-1833
▁nessuna	-1834
▁piccolo	-1835
▁sorella	-1836
▁uccelli	-1837
▁dobbiamo	-1838
▁accarezza	-1839
▁bicchiere	-1840
▁dimentico	-1841
▁diventare	-1842
▁solamente	-1843
▁dolcemente	-1844
▁giovinezza	-1845
▁innamorata	-1846
et	-1847
he	-1848
Per	-1849
ppi	-1850
rci	-1851
sso	-1852
▁Sì	-1853
▁zu	-1854
alia	-1855
arci	-1856
bbre	-1857
dico	-1858
occa	-1859
pare	-1860
uvio	-1861
zzur	-1862
▁Par	-1863
▁giu	-1864
olori	-1865
omani	-1866
osina	-1867
▁Capo	-1868
▁Solo	-1869
▁affi	-1870
▁cava	-1871
▁copp	-1872
▁indi	-1873
▁lire	-1874
▁ndan	-1875
▁ruba	-1876
▁semb	-1877
▁seta	-1878
▁spie	-1879
▁succ	-1880
tratto	-1881
▁Bambi	-1882
▁Prima	-1883
▁cambi	-1884
▁carro	-1885
▁costa	-1886
▁dissi	-1887
▁farfa	-1888
▁farla	-1889
▁fondo	-1890
▁manca	-1891
▁manda	-1892
▁passo	-1893
▁piace	-1894
▁respi	-1895
▁ricci	-1896
▁tieni	-1897
▁verde	-1898
rovviso	-1899
▁alberi	-1900
▁bacino	-1901
▁brucia	-1902
▁bugiar	-1903
▁cadere	-1904
▁colore	-1905
▁dolore	-1906
▁fredda	-1907
▁freddo	-1908
▁prendo	-1909
▁quarti	-1910
▁sempli	-1911
▁tralla	-1912
▁trecce	-1913
▁Vesuvio	-1914
▁giovane	-1915
▁giovano	-1916
▁inutile	-1917
▁pensare	-1918
▁piacere	-1919
▁portato	-1920
▁tricche	-1921
▁vecchio	-1922
▁bandiera	-1923
▁cambiare	-1924
▁incontra	-1925
improvviso	-1926
▁fidanzato	-1927
▁innamorare	-1928
▁trallarilli	-1929
ou	-1930
ngo	-1931
▁Fi	-1932
ches	-1933
cini	-1934
cono	-1935
fica	-1936
mato	-1937
nale	-1938
sciu	-1939
usci	-1940
▁Due	-1941
▁Fil	-1942
▁dam	-1943
▁pal	-1944
▁pan	-1945
▁ris	-1946
denti	-1947
ffere	-1948
hanno	-1949
llina	-1950
mette	-1951
netta	-1952
▁Però	-1953
▁Raga	-1954
▁divi	-1955
▁vela	-1956
▁viso	-1957
ùppete	-1958
▁acqua	-1959
▁amata	-1960
▁asciu	-1961
▁avvel	-1962
▁consi	-1963
▁conta	-1964
▁dorme	-1965
▁guada	-1966
▁nasce	-1967
▁ninna	-1968
▁passe	-1969
▁pazzo	-1970
▁penti	-1971
▁pieno	-1972
▁sette	-1973
▁lariul	-1974
▁popolo	-1975
▁presto	-1976
▁svegli	-1977
▁vicina	-1978
▁Gennaro	-1979
▁cantate	-1980
▁conosco	-1981
▁insegna	-1982
▁ndander	-1983
▁nottata	-1984
▁padrone	-1985
▁soldato	-1986
▁tornato	-1987
▁tremare	-1988
▁Sfortuna	-1989
▁chiamare	-1990
▁coraggio	-1991
▁fratello	-1992
▁migliore	-1993
▁nascosto	-1994
▁zampogna	-1995
▁diventato	-1996
▁addormentare	-1997
!"	-1998
rì	-1999
us	-2000
Chi	-2001
alo	-2002
gie	-2003
gre	-2004
inc	-2005
mba	-2006
▁Sc	-2007
▁Sp	-2008
arfa	-2009
cher	-2010
dati	-2011
glie	-2012
gono	-2013
nina	-2014
rata	-2015
tene	-2016
▁Gli	-2017
▁Man	-2018
▁Pen	-2019
▁Vom	-2020
▁cin	-2021
▁ele	-2022
▁sfi	-2023
erato	-2024
erica	-2025
gnore	-2026
odore	-2027
oline	-2028
rendi	-2029
resti	-2030
ttine	-2031
▁Stai	-2032
▁Vuoi	-2033
▁giro	-2034
▁leva	-2035
▁pala	-2036
▁sogn	-2037
▁tale	-2038
▁zocc	-2039
giorno	-2040
pagnia	-2041
ultima	-2042
▁Farfa	-2043
▁Sotto	-2044
▁aspet	-2045
▁dalle	-2046
▁fossi	-2047
▁infam	-2048
▁morta	-2049
▁perde	-2050
▁piedi	-2051
▁rosse	-2052
▁suoni	-2053
▁treno	-2054
▁zitto	-2055
dellino	-2056
▁Rosina	-2057
▁Sembra	-2058
▁Vicino	-2059
▁bocche	-2060
▁chiesa	-2061
▁febbre	-2062
▁foglia	-2063
▁raggio	-2064
▁ridere	-2065
▁salute	-2066
▁stanca	-2067
▁tirito	-2068
▁ullèro	-2069
▁venire	-2070
▁venuta	-2071
▁Bambino	-2072
▁Mandoli	-2073
▁cattiva	-2074
▁giocare	-2075
▁piccola	-2076
▁rimasto	-2077
▁ritorna	-2078
▁sposata	-2079
▁sveglio	-2080
▁arrivare	-2081
▁cappello	-2082
▁rispondi	-2083
▁vorrebbe	-2084
▁compagnia	-2085
▁guardando	-2086
▁indiffere	-2087
▁piangendo	-2088
▁ragazzino	-2089
▁vendemmia	-2090
▁forestiero	-2091
▁ndanderand	-2092
tr	-2093
ui	-2094
Che	-2095
eso	-2096
ngh	-2097
nta	-2098
rni	-2099
rsi	-2100
▁Al	-2101
▁er	-2102
▁os	-2103
▁sg	-2104
▁sv	-2105
argh	-2106
gato	-2107
tela	-2108
tria	-2109
▁Era	-2110
▁Mar	-2111
▁Qua	-2112
▁mel	-2113
▁pol	-2114
▁ren	-2115
▁sui	-2116
▁tur	-2117
▁vas	-2118
▁vel	-2119
▁zin	-2120
dimon	-2121
olare	-2122
omena	-2123
rando	-2124
rebbe	-2125
rendo	-2126
tente	-2127
ttera	-2128
▁Dopo	-2129
▁Sarà	-2130
▁affa	-2131
▁cade	-2132
▁date	-2133
▁deli	-2134
▁ferm	-2135
▁gela	-2136
▁inno	-2137
▁moti	-2138
▁pure	-2139
▁rido	-2140
▁risa	-2141
▁rovi	-2142
▁sent	-2143
▁star	-2144
ggiare	-2145
inello	-2146
oletto	-2147
raceno	-2148
riello	-2149
▁Disse	-2150
▁Pasqu	-2151
▁Suona	-2152
▁amara	-2153
▁carre	-2154
▁conti	-2155
▁corte	-2156
▁danna	-2157
▁folla	-2158
▁gioca	-2159
▁grano	-2160
▁incan	-2161
▁inten	-2162
▁legge	-2163
▁negli	-2164
▁palli	-2165
▁pietà	-2166
▁pizza	-2167
▁possa	-2168
▁scher	-2169
▁segna	-2170
▁spine	-2171
▁sulle	-2172
▁tocca	-2173
▁viole	-2174
dimonte	-2175
gnifica	-2176
importa	-2177
sciallo	-2178
▁Mentre	-2179
▁Perciò	-2180
▁Povero	-2181
▁Vomero	-2182
▁amante	-2183
▁bionda	-2184
▁brutta	-2185
▁chiami	-2186
▁chiare	-2187
▁chiusa	-2188
▁colori	-2189
▁felici	-2190
▁malato	-2191
▁piango	-2192
▁pronta	-2193
▁regina	-2194
▁riesco	-2195
▁veleno	-2196
▁abbiamo	-2197
▁apposta	-2198
▁bagnata	-2199
▁camicia	-2200
▁capisce	-2201
▁conosce	-2202
▁conosci	-2203
▁lacrima	-2204
▁lucente	-2205
▁partire	-2206
▁prender	-2207
▁splende	-2208
▁vattene	-2209
argherita	-2210
▁Filomena	-2211
▁Paradiso	-2212
▁arrabbia	-2213
▁dolcezza	-2214
▁fantasia	-2215
▁incatena	-2216
▁migliaia	-2217
▁racconta	-2218
▁racconto	-2219
▁ritratto	-2220
▁specchio	-2221
▁tormenta	-2222
▁piccolina	-2223
▁piccolino	-2224
▁quartiere	-2225
▁cardellino	-2226
▁Capodimonte	-2227
bù	-2228
fo	-2229
ge	-2230
ato	-2231
eco	-2232
llá	-2233
pre	-2234
tal	-2235
usa	-2236
usi	-2237
▁Ba	-2238
▁Sa	-2239
arca	-2240
coli	-2241
moni	-2242
osci	-2243
rene	-2244
tali	-2245
▁Ave	-2246
▁Cer	-2247
▁Fai	-2248
▁Neh	-2249
▁Noi	-2250
▁Pie	-2251
▁Pro	-2252
▁asc	-2253
▁ben	-2254
▁mas	-2255
▁reg	-2256
▁rie	-2257
▁sca	-2258
▁sce	-2259
centi	-2260
cento	-2261
gione	-2262
monio	-2263
oledo	-2264
razia	-2265
rucca	-2266
ssimo	-2267
▁Apri	-2268
▁Così	-2269
▁Picc	-2270
▁bamb	-2271
▁buio	-2272
▁chio	-2273
▁dorm	-2274
▁glie	-2275
▁imma	-2276
▁luci	-2277
▁mezz	-2278
▁mili	-2279
▁nave	-2280
▁però	-2281
▁scor	-2282
▁sfre	-2283
▁spun	-2284
▁tran	-2285
cchete	-2286
nghete	-2287
oncina	-2288
ontano	-2289
ultimo	-2290
▁Bocca	-2291
▁Cielo	-2292
▁Cilie	-2293
▁Fammi	-2294
▁Forse	-2295
▁carta	-2296
▁compa	-2297
▁consu	-2298
▁conto	-2299
▁gusto	-2300
▁mente	-2301
▁nuova	-2302
▁posto	-2303
▁preso	-2304
▁tanta	-2305
▁vengo	-2306
▁vetri	-2307
▁zucch	-2308
inverno	-2309
▁Annina	-2310
▁Toledo	-2311
▁brutto	-2312
▁caccia	-2313
▁chiara	-2314
▁datemi	-2315
▁dicono	-2316
▁lavora	-2317
▁lavoro	-2318
▁nostra	-2319
▁perciò	-2320
▁pianta	-2321
▁quegli	-2322
▁ricche	-2323
▁rumore	-2324
▁sbatte	-2325
▁serena	-2326
▁volare	-2327
ssignore	-2328
▁Vattene	-2329
▁addosso	-2330
▁bambina	-2331
▁coperta	-2332
▁gentile	-2333
▁lampare	-2334
▁lettera	-2335
▁passano	-2336
▁stretto	-2337
▁stringi	-2338
▁succhia	-2339
▁tornate	-2340
▁cercando	-2341
▁chiamano	-2342
▁dimentic	-2343
▁giornata	-2344
▁nascondi	-2345
▁sognando	-2346
▁americano	-2347
▁divertire	-2348
▁impazzire	-2349
▁innocente	-2350
▁magnifica	-2351
▁ritornare	-2352
▁svegliati	-2353
▁Concettina	-2354
▁appassiona	-2355
▁canzoncina	-2356
▁certamente	-2357
▁giovanotto	-2358
▁allegramente	-2359
Tu	-2360
av	-2361
èh	-2362
ati	-2363
nci	-2364
ond	-2365
par	-2366
ume	-2367
▁De	-2368
▁Uh	-2369
▁du	-2370
▁lì	-2371
Sono	-2372
ania	-2373
biti	-2374
dele	-2375
duto	-2376
erai	-2377
erno	-2378
esia	-2379
ffia	-2380
gara	-2381
gole	-2382
lano	-2383
lleg	-2384
meli	-2385
nano	-2386
ppor	-2387
rera	-2388
tura	-2389
vola	-2390
▁Fin	-2391
▁Fri	-2392
▁esi	-2393
▁fis	-2394
▁gal	-2395
▁giù	-2396
▁lla	-2397
▁oil	-2398
▁ric	-2399
▁ttu	-2400
anchi	-2401
arono	-2402
edera	-2403
estra	-2404
pagne	-2405
rnità	-2406
scono	-2407
zzato	-2408
zzino	-2409
▁Ness	-2410
▁Vita	-2411
▁aver	-2412
▁capa	-2413
▁cera	-2414
▁fami	-2415
▁filo	-2416
▁gamb	-2417
▁note	-2418
▁perm	-2419
▁raso	-2420
▁ridi	-2421
▁spav	-2422
▁vell	-2423
angolo	-2424
lmente	-2425
▁Cento	-2426
▁Donna	-2427
▁Dormi	-2428
▁Porta	-2429
▁accon	-2430
▁amato	-2431
▁ascol	-2432
▁farci	-2433
▁franc	-2434
▁getta	-2435
▁guari	-2436
▁lampi	-2437
▁lucci	-2438
▁matri	-2439
▁muori	-2440
▁onore	-2441
▁parlo	-2442
▁parto	-2443
▁quali	-2444
▁ripos	-2445
▁rivol	-2446
▁stupi	-2447
▁tempi	-2448
▁tengo	-2449
▁Domani	-2450
▁avanti	-2451
▁chiuso	-2452
▁conser	-2453
▁contro	-2454
▁dicevi	-2455
▁disper	-2456
▁intere	-2457
▁limone	-2458
▁nostro	-2459
▁pronto	-2460
▁quelle	-2461
▁salire	-2462
▁scrive	-2463
▁soffia	-2464
▁storia	-2465
▁venuto	-2466
▁vostra	-2467
annaggia	-2468
zzarella	-2469
▁Rosetta	-2470
▁aspetti	-2471
▁attento	-2472
▁capisci	-2473
▁dannare	-2474
▁dottore	-2475
▁fontana	-2476
▁infamia	-2477
▁inverno	-2478
▁mandato	-2479
▁nottate	-2480
▁padrona	-2481
▁respiro	-2482
▁rimasta	-2483
▁segnale	-2484
▁sorriso	-2485
▁suonano	-2486
▁tradito	-2487
▁tranqui	-2488
▁tremano	-2489
▁Concetta	-2490
▁avvelena	-2491
▁avvicina	-2492
▁bugiarda	-2493
▁comincia	-2494
▁diglielo	-2495
▁mangiare	-2496
▁piangono	-2497
▁possiamo	-2498
▁qualcuno	-2499
▁serenate	-2500
▁tormenti	-2501
▁zucchero	-2502
▁Ciliegina	-2503
▁ascoltami	-2504
▁consolare	-2505
▁ingannare	-2506
▁tristezza	-2507
▁Margherita	-2508
▁accompagna	-2509
▁aspettando	-2510
▁napoletana	-2511
▁napoletano	-2512
▁abbracciata	-2513
▁chiacchiere	-2514
▁dimenticata	-2515
▁maresciallo	-2516
▁trallarillirera	-2517
"?	-2518
Il	-2519
Ora	-2520
aff	-2521
ara	-2522
iam	-2523
mme	-2524
nic	-2525
olà	-2526
uva	-2527
▁Li	-2528
asso	-2529
cida	-2530
dero	-2531
dine	-2532
eria	-2533
erie	-2534
gino	-2535
mbre	-2536
olio	-2537
rosa	-2538
sino	-2539
trui	-2540
ttia	-2541
uola	-2542
vore	-2543
▁Dai	-2544
▁Pap	-2545
▁Sve	-2546
▁agi	-2547
▁ali	-2548
▁amo	-2549
▁ang	-2550
▁fru	-2551
▁gri	-2552
▁min	-2553
▁mon	-2554
▁tol	-2555
▁ved	-2556
Signo	-2557
anità	-2558
antal	-2559
asera	-2560
canti	-2561
gnere	-2562
llora	-2563
ppure	-2564
stero	-2565
telle	-2566
trice	-2567
utare	-2568
▁Bamb	-2569
▁Mari	-2570
▁Vola	-2571
▁aggi	-2572
▁andò	-2573
▁cadi	-2574
▁carc	-2575
▁cura	-2576
▁dura	-2577
▁eleg	-2578
▁esce	-2579
▁farà	-2580
▁mand	-2581
▁neve	-2582
▁poli	-2583
▁pomo	-2584
▁sare	-2585
▁spen	-2586
▁vera	-2587
curità	-2588
lietta	-2589
tratta	-2590
zzurro	-2591
▁Fiore	-2592
▁Sento	-2593
▁culla	-2594
▁dormo	-2595
▁finta	-2596
▁infuo	-2597
▁mangi	-2598
▁mesti	-2599
▁prego	-2600
▁prepo	-2601
▁quant	-2602
▁resti	-2603
▁rondi	-2604
▁sguar	-2605
▁trovi	-2606
▁Allora	-2607
▁chiede	-2608
▁cinque	-2609
▁distru	-2610
▁favore	-2611
▁finita	-2612
▁fresco	-2613
▁manina	-2614
▁motivo	-2615
▁pagare	-2616
▁pantal	-2617
▁peggio	-2618
▁penare	-2619
▁petali	-2620
▁povera	-2621
▁princi	-2622
▁quanta	-2623
▁rabbia	-2624
▁sembri	-2625
▁spalle	-2626
▁spesso	-2627
▁tenere	-2628
▁tiritì	-2629
▁uscire	-2630
ràcchete	-2631
▁Cantano	-2632
▁Nessuno	-2633
▁aspetto	-2634
▁attacca	-2635
▁cammino	-2636
▁cortese	-2637
▁dicesti	-2638
▁perdono	-2639
▁sentite	-2640
▁soldati	-2641
▁succede	-2642
▁arrivato	-2643
▁bellezza	-2644
▁cantante	-2645
▁famiglia	-2646
▁malattia	-2647
▁passando	-2648
▁permesso	-2649
▁saraceno	-2650
▁semplice	-2651
▁suonando	-2652
▁Giulietta	-2653
▁guardarla	-2654
▁incantare	-2655
▁sospirano	-2656
▁straniero	-2657
▁Napoletana	-2658
▁giuramenti	-2659
▁matrimonio	-2660
▁indifferente	-2661
La	-2662
No	-2663
rá	-2664
?".	-2665
Mio	-2666
ama	-2667
mbo	-2668
nno	-2669
rna	-2670
sio	-2671
utu	-2672
▁Be	-2673
▁Ce	-2674
▁Vo	-2675
▁nu	-2676
▁on	-2677
alba	-2678
asse	-2679
auto	-2680
bitu	-2681
cata	-2682
cile	-2683
cola	-2684
coni	-2685
curo	-2686
entò	-2687
erta	-2688
fino	-2689
gura	-2690
iete	-2691
lala	-2692
mici	-2693
moci	-2694
rati	-2695
sche	-2696
tone	-2697
uori	-2698
zebù	-2699
▁Ang	-2700
▁Bri	-2701
▁Col	-2702
▁Dav	-2703
▁Fur	-2704
▁Ohé	-2705
▁Seh	-2706
▁agg	-2707
▁bon	-2708
▁ete	-2709
▁mer	-2710
▁oro	-2711
▁pom	-2712
▁pun	-2713
▁rin	-2714
▁rom	-2715
▁tea	-2716
▁teh	-2717
bante	-2718
bbero	-2719
cello	-2720
cetta	-2721
gente	-2722
gnare	-2723
mmelo	-2724
mmolà	-2725
mpati	-2726
nicul	-2727
onare	-2728
taria	-2729
telli	-2730
▁Luci	-2731
▁Nove	-2732
▁Sere	-2733
▁Stri	-2734
▁Vino	-2735
▁aria	-2736
▁assa	-2737
▁calz	-2738
▁capo	-2739
▁ecco	-2740
▁invi	-2741
▁more	-2742
▁mori	-2743
▁nove	-2744
▁pers	-2745
▁potu	-2746
▁quad	-2747
▁quar	-2748
▁scal	-2749
▁scom	-2750
▁suoi	-2751
ammina	-2752
melina	-2753
utunno	-2754
▁Giuse	-2755
▁Tanto	-2756
▁accen	-2757
▁andai	-2758
▁batte	-2759
▁colpa	-2760
▁danno	-2761
▁erano	-2762
▁facci	-2763
▁gambe	-2764
▁lenta	-2765
▁mando	-2766
▁manti	-2767
▁palpi	-2768
▁pecca	-2769
▁perdi	-2770
▁persa	-2771
▁pezzo	-2772
▁piani	-2773
▁porte	-2774
▁prova	-2775
▁retta	-2776
▁ricco	-2777
▁salta	-2778
▁sparo	-2779
▁stava	-2780
▁tardi	-2781
▁tirit	-2782
▁vanta	-2783
▁venne	-2784
▁veste	-2785
lluccio	-2786
turella	-2787
▁Marina	-2788
▁Meglio	-2789
▁Prendi	-2790
▁andate	-2791
▁antico	-2792
▁arrivi	-2793
▁cadute	-2794
▁compro	-2795
▁cresce	-2796
▁diping	-2797
▁dispia	-2798
▁fianco	-2799
▁fretta	-2800
▁girare	-2801
▁povere	-2802
▁riusci	-2803
▁saluta	-2804
▁scappa	-2805
▁scendi	-2806
▁sigare	-2807
▁specia	-2808
▁tenera	-2809
▁trucca	-2810
▁turchi	-2811
▁vascio	-2812
▁volevi	-2813
eternità	-2814
▁Davanti	-2815
▁Procida	-2816
▁Signora	-2817
▁Sveglia	-2818
▁accende	-2819
▁affacci	-2820
▁ardenti	-2821
▁cantina	-2822
▁cattivo	-2823
▁credete	-2824
▁fermato	-2825
▁guarire	-2826
▁lettere	-2827
▁llariul	-2828
▁morendo	-2829
▁pallida	-2830
▁parenti	-2831
▁parlate	-2832
▁partito	-2833
▁perdona	-2834
▁perduto	-2835
▁scoglio	-2836
▁sconten	-2837
▁sentito	-2838
▁simpati	-2839
▁stretta	-2840
▁stringo	-2841
▁strugge	-2842
▁vestiti	-2843
▁Farfalla	-2844
▁Pasquale	-2845
▁aggrazia	-2846
▁brillano	-2847
▁ciliegia	-2848
▁coltello	-2849
▁comprare	-2850
▁dormendo	-2851
▁guardavo	-2852
▁lasciala	-2853
▁potrebbe	-2854
▁riposare	-2855
▁scappare	-2856
▁sembrava	-2857
▁spegnere	-2858
▁spiaggia	-2859
▁sposarmi	-2860
▁tramonto	-2861
▁Carmelina	-2862
▁Mandolino	-2863
▁Mannaggia	-2864
▁aspettare	-2865
▁camminare	-2866
▁incantata	-2867
▁insegnato	-2868
▁malinconi	-2869
▁messaggio	-2870
▁pantaloni	-2871
▁signorina	-2872
▁soffrendo	-2873
▁Furturella	-2874
▁Napoletano	-2875
▁affacciare	-2876
▁prepotente	-2877
▁sissignore	-2878
▁sospirando	-2879
▁splendente	-2880
▁tradimento	-2881
▁cavalluccio	-2882
▁tiritommolà	-2883
:"	-2884
Am	-2885
In	-2886
Nf	-2887
hh	-2888
oc	-2889
sé	-2890
Ave	-2891
Sei	-2892
arm	-2893
ave	-2894
car	-2895
cer	-2896
cie	-2897
fil	-2898
fio	-2899
for	-2900
ghi	-2901
nga	-2902
ose	-2903
rvi	-2904
▁Eh	-2905
▁eh	-2906
▁ni	-2907
anze	-2908
bare	-2909
bbra	-2910
derà	-2911
doro	-2912
erei	-2913
esca	-2914
ette	-2915
naia	-2916
nore	-2917
ntra	-2918
olfo	-2919
orto	-2920
osco	-2921
ossa	-2922
tato	-2923
teci	-2924
tero	-2925
voce	-2926
▁Bel	-2927
▁Cam	-2928
▁Don	-2929
▁Tro	-2930
▁ass	-2931
▁ber	-2932
▁bir	-2933
▁fri	-2934
▁gar	-2935
▁suo	-2936
▁ugu	-2937
▁vie	-2938
▁viv	-2939
▁von	-2940
▁zap	-2941
Vieni	-2942
ambia	-2943
amita	-2944
chest	-2945
china	-2946
diere	-2947
enica	-2948
gosto	-2949
greto	-2950
perto	-2951
scata	-2952
ttura	-2953
volta	-2954
ziosa	-2955
▁Rose	-2956
▁Veni	-2957
▁Zocc	-2958
▁bere	-2959
▁case	-2960
▁coro	-2961
▁fede	-2962
▁foto	-2963
▁geni	-2964
▁larà	-2965
▁mali	-2966
▁meno	-2967
▁mise	-2968
▁paes	-2969
▁pizz	-2970
▁pung	-2971
▁scel	-2972
▁spor	-2973
▁sull	-2974
▁tram	-2975
▁vele	-2976
▁vive	-2977
Questa	-2978
cciare	-2979
glieri	-2980
grotta	-2981
indici	-2982
sibile	-2983
ttanta	-2984
▁Dammi	-2985
▁Dorme	-2986
▁Gioia	-2987
▁Metti	-2988
▁Occhi	-2989
▁Quest	-2990
▁Sospi	-2991
▁Terra	-2992
▁aiuta	-2993
▁appro	-2994
▁balia	-2995
▁ballo	-2996
▁bigli	-2997
▁bontà	-2998
▁bravo	-2999
▁capre	-3000
▁causa	-3001
▁centi	-3002
▁colpi	-3003
▁farei	-3004
▁fiume	-3005
▁golfo	-3006
▁nonna	-3007
▁nuove	-3008
▁pasti	-3009
▁pesci	-3010
▁pieni	-3011
▁pizzi	-3012
▁portò	-3013
▁prora	-3014
▁ricon	-3015
▁rosso	-3016
▁sarto	-3017
▁secca	-3018
▁servo	-3019
▁sposi	-3020
▁stati	-3021
▁stavo	-3022
▁terre	-3023
▁tiene	-3024
▁tosta	-3025
▁voler	-3026
▁zitta	-3027
cchetta	-3028
cchiano	-3029
mattina	-3030
ostante	-3031
▁Caterì	-3032
▁Frisio	-3033
▁Lascia	-3034
▁Patria	-3035
▁Sanità	-3036
▁albero	-3037
▁andava	-3038
▁aprire	-3039
▁biondi	-3040
▁caduta	-3041
▁catene	-3042
▁chiaro	-3043
▁chiude	-3044
▁coppia	-3045
▁corona	-3046
▁galera	-3047
▁grandi	-3048
▁illumi	-3049
▁piante	-3050
▁pietre	-3051
▁portar	-3052
▁potuto	-3053
▁pregia	-3054
▁preten	-3055
▁riesce	-3056
▁rubato	-3057
▁scogli	-3058
▁scugni	-3059
▁smania	-3060
▁solita	-3061
▁soppor	-3062
▁stesse	-3063
▁taglia	-3064
▁vicoli	-3065
▁voleva	-3066
oscurità	-3067
▁Belzebù	-3068
▁ascolta	-3069
▁balconi	-3070
▁bambola	-3071
▁consola	-3072
▁dammelo	-3073
▁delizia	-3074
▁perduta	-3075
▁pergola	-3076
▁pettine	-3077
▁pregare	-3078
▁remando	-3079
▁salvare	-3080
▁segreto	-3081
▁sentono	-3082
▁sparare	-3083
▁toccare	-3084
▁vengono	-3085
▁zingara	-3086
▁zitella	-3087
chestrina	-3088
▁Diglielo	-3089
▁Giuseppe	-3090
▁arrivata	-3091
▁bellezze	-3092
▁brunetta	-3093
▁carrozza	-3094
▁ciliegie	-3095
▁francese	-3096
▁genitori	-3097
▁guardate	-3098
▁inteneri	-3099
▁llariulá	-3100
▁maledico	-3101
▁mestiere	-3102
▁migliori	-3103
▁pomodoro	-3104
▁presenti	-3105
▁principe	-3106
▁promesse	-3107
▁rispondo	-3108
▁scrivere	-3109
▁sentendo	-3110
▁spezzare	-3111
▁ttùppete	-3112
▁abbandona	-3113
▁abbraccio	-3114
▁centinaia	-3115
▁conoscono	-3116
▁impazzito	-3117
▁ricordare	-3118
▁sbagliare	-3119
▁solitaria	-3120
▁straniera	-3121
▁Lazzarella	-3122
▁fontanella	-3123
▁raccontare	-3124
▁ritornello	-3125
▁vecchietta	-3126
▁abbandonato	-3127
▁dimenticato	-3128
▁addormentato	-3129
Fa	-3130
fr	-3131
tè	-3132
ua	-3133
ann	-3134
anz	-3135
ari	-3136
bbi	-3137
dal	-3138
ffa	-3139
fia	-3140
ino	-3141
pol	-3142
uni	-3143
uzz	-3144
▁is	-3145
▁tr	-3146
Nfra	-3147
arle	-3148
arlo	-3149
cito	-3150
cura	-3151
dino	-3152
eric	-3153
lina	-3154
mani	-3155
mica	-3156
nali	-3157
occu	-3158
olce	-3159
oste	-3160
rava	-3161
rore	-3162
tono	-3163
tuno	-3164
zone	-3165
▁Fre	-3166
▁Già	-3167
▁Mai	-3168
▁Mon	-3169
▁Nun	-3170
▁Uno	-3171
▁beh	-3172
▁bor	-3173
▁cel	-3174
▁cru	-3175
▁dif	-3176
▁eri	-3177
▁gre	-3178
▁gru	-3179
▁inv	-3180
▁lad	-3181
▁mam	-3182
▁nov	-3183
▁nèh	-3184
▁tes	-3185
Addio	-3186
biere	-3187
cante	-3188
cella	-3189
entri	-3190
enzia	-3191
erata	-3192
fioso	-3193
gnano	-3194
olaro	-3195
olini	-3196
ombre	-3197
ranzo	-3198
scino	-3199
vanni	-3200
verai	-3201
zzina	-3202
▁Caro	-3203
▁Ieri	-3204
▁Sali	-3205
▁Scri	-3206
▁Sera	-3207
▁Vedi	-3208
▁atti	-3209
▁bara	-3210
▁cann	-3211
▁conc	-3212
▁fame	-3213
▁imme	-3214
▁lumi	-3215
▁mona	-3216
▁ndrà	-3217
▁nere	-3218
▁noti	-3219
▁pazi	-3220
▁ruta	-3221
▁smuo	-3222
▁tiro	-3223
▁urla	-3224
▁voto	-3225
Perchè	-3226
andare	-3227
anello	-3228
contro	-3229
dalena	-3230
essore	-3231
estero	-3232
ghiamo	-3233
naggia	-3234
ologio	-3235
omanda	-3236
talgia	-3237
▁Barca	-3238
▁Canto	-3239
▁Pensa	-3240
▁Ricor	-3241
▁Spagn	-3242
▁Stano	-3243
▁affli	-3244
▁appar	-3245
▁assai	-3246
▁balli	-3247
▁basti	-3248
▁botte	-3249
▁brava	-3250
▁bruna	-3251
▁calma	-3252
▁certe	-3253
▁certo	-3254
▁chiam	-3255
▁dille	-3256
▁diver	-3257
▁fatte	-3258
▁giuro	-3259
▁legna	-3260
▁lunga	-3261
▁pansé	-3262
▁pelle	-3263
▁penna	-3264
▁perle	-3265
▁piaci	-3266
▁quell	-3267
▁rasse	-3268
▁regno	-3269
▁rende	-3270
▁saper	-3271
▁scell	-3272
▁senta	-3273
▁spero	-3274
▁spese	-3275
▁spina	-3276
▁state	-3277
▁tasca	-3278
▁vendi	-3279
America	-3280
almente	-3281
garella	-3282
inferno	-3283
▁Amalia	-3284
▁Angeli	-3285
▁Chiara	-3286
▁Chitar	-3287
▁Niente	-3288
▁Stella	-3289
▁Ullèro	-3290
▁agosto	-3291
▁angelo	-3292
▁bianco	-3293
▁chiari	-3294
▁comare	-3295
▁compra	-3296
▁contra	-3297
▁coppie	-3298
▁dicevo	-3299
▁doveva	-3300
▁esiste	-3301
▁facevi	-3302
▁facile	-3303
▁fiamma	-3304
▁figura	-3305
▁gelosa	-3306
▁intero	-3307
▁levati	-3308
▁manine	-3309
▁nostri	-3310
▁pietra	-3311
▁pizzai	-3312
▁pranzo	-3313
▁sapore	-3314
▁scarpe	-3315
▁serata	-3316
▁sfizio	-3317
▁soffre	-3318
▁stende	-3319
▁stiamo	-3320
▁tenore	-3321
▁venite	-3322
▁volano	-3323
digrotta	-3324
saglieri	-3325
▁Ascolta	-3326
▁Lontano	-3327
▁Luciana	-3328
▁Ragazze	-3329
▁Sentite	-3330
▁Signore	-3331
▁allegre	-3332
▁campane	-3333
▁cantini	-3334
▁capisco	-3335
▁carcere	-3336
▁cavallo	-3337
▁celeste	-3338
▁costrui	-3339
▁diciamo	-3340
▁finisce	-3341
▁funicul	-3342
▁immedia	-3343
▁intanto	-3344
▁leggera	-3345
▁lucenti	-3346
▁mistero	-3347
▁momenti	-3348
▁palazzi	-3349
▁parlano	-3350
▁pastori	-3351
▁pianino	-3352
▁pittore	-3353
▁portata	-3354
▁preoccu	-3355
▁sguardo	-3356
▁signori	-3357
▁stringe	-3358
▁stupido	-3359
▁suonava	-3360
▁tenente	-3361
▁uccello	-3362
▁violino	-3363
▁zoccoli	-3364
Nfrascata	-3365
americano	-3366
ppariello	-3367
untamento	-3368
▁Giovanni	-3369
▁Stanotte	-3370
▁affianco	-3371
▁allontan	-3372
▁barbiere	-3373
▁cambiata	-3374
▁cambiato	-3375
▁campagne	-3376
▁compagna	-3377
▁desidero	-3378
▁domenica	-3379
▁elegante	-3380
▁facevano	-3381
▁giornale	-3382
▁mantiene	-3383
▁nasconde	-3384
▁parlando	-3385
▁pazienza	-3386
▁permette	-3387
▁pregiata	-3388
▁successo	-3389
▁tempesta	-3390
▁togliere	-3391
▁tramonta	-3392
▁tremando	-3393
▁Ascoltami	-3394
▁Maddalena	-3395
▁Zoccolaro	-3396
▁barchetta	-3397
▁biglietto	-3398
▁buonasera	-3399
▁comandare	-3400
▁diventata	-3401
▁incantato	-3402
▁mannaggia	-3403
▁nostalgia	-3404
▁prendermi	-3405
▁ricchezze	-3406
▁settembre	-3407
▁sigaretta	-3408
▁sottovoce	-3409
▁stringimi	-3410
▁svegliano	-3411
▁addormento	-3412
▁arrabbiare	-3413
▁forestiera	-3414
▁indovinate	-3415
▁innamorate	-3416
▁mezzanotte	-3417
▁sopportare	-3418
▁zampognaro	-3419
▁abbracciati	-3420
▁abbracciato	-3421
▁chitarrella	-3422
▁ndanderandá	-3423
▁immediatamente	-3424
Do	-3425
Fi	-3426
Mi	-3427
ag	-3428
ah	-3429
bo	-3430
bu	-3431
rl	-3432
sì	-3433
Tor	-3434
ago	-3435
app	-3436
asp	-3437
col	-3438
enz	-3439
eva	-3440
frù	-3441
glu	-3442
gui	-3443
ini	-3444
mpo	-3445
res	-3446
rle	-3447
ule	-3448
▁"'	-3449
▁Ad	-3450
▁Fe	-3451
▁Là	-3452
▁Pu	-3453
▁Zi	-3454
▁uh	-3455
amba	-3456
ammo	-3457
aran	-3458
arof	-3459
asta	-3460
atti	-3461
bbli	-3462
date	-3463
dela	-3464
dimi	-3465
està	-3466
filz	-3467
gale	-3468
gata	-3469
mata	-3470
omba	-3471
omma	-3472
orri	-3473
osse	-3474
osti	-3475
pera	-3476
pote	-3477
rena	-3478
scal	-3479
tele	-3480
titì	-3481
ttim	-3482
uard	-3483
vato	-3484
vuto	-3485
▁App	-3486
▁Cre	-3487
▁Dal	-3488
▁Lav	-3489
▁Mal	-3490
▁Mio	-3491
▁Sba	-3492
▁ann	-3493
▁arg	-3494
▁bei	-3495
▁ecc	-3496
▁fan	-3497
▁ndr	-3498
▁pio	-3499
▁sed	-3500
▁vin	-3501
alleg	-3502
amerò	-3503
condo	-3504
forte	-3505
gnità	-3506
llone	-3507
nando	-3508
piere	-3509
ramma	-3510
ranno	-3511
riamo	-3512
ritto	-3513
rotto	-3514
ttato	-3515
ttono	-3516
viano	-3517
▁Alla	-3518
▁Buon	-3519
▁Cade	-3520
▁Feli	-3521
▁Mand	-3522
▁Pari	-3523
▁Sola	-3524
▁Tira	-3525
▁Voga	-3526
▁angi	-3527
▁assi	-3528
▁cane	-3529
▁cari	-3530
▁caso	-3531
▁coll	-3532
▁comi	-3533
▁diff	-3534
▁dita	-3535
▁dito	-3536
▁duro	-3537
▁fazz	-3538
▁gelo	-3539
▁gels	-3540
▁lira	-3541
▁modi	-3542
▁muro	-3543
▁naso	-3544
▁odio	-3545
▁oilà	-3546
▁otto	-3547
▁peri	-3548
▁puli	-3549
▁quei	-3550
▁resi	-3551
▁scio	-3552
▁sott	-3553
▁tene	-3554
▁visi	-3555
Signor	-3556
annalo	-3557
cchere	-3558
colaio	-3559
ginare	-3560
gliare	-3561
vedere	-3562
zzurra	-3563
▁Amici	-3564
▁Certo	-3565
▁Cicer	-3566
▁Dille	-3567
▁Dolce	-3568
▁Franc	-3569
▁Fuori	-3570
▁Guard	-3571
▁Piove	-3572
▁Raffa	-3573
▁Siete	-3574
▁Tempi	-3575
▁Torre	-3576
▁Vento	-3577
▁abitu	-3578
▁altre	-3579
▁arriv	-3580
▁beste	-3581
▁bugie	-3582
▁caldo	-3583
▁cassa	-3584
▁certi	-3585
▁cesta	-3586
▁color	-3587
▁corde	-3588
▁darei	-3589
▁denti	-3590
▁feste	-3591
▁garof	-3592
▁gioco	-3593
▁grapp	-3594
▁imbar	-3595
▁imbro	-3596
▁latte	-3597
▁lusso	-3598
▁masch	-3599
▁molla	-3600
▁monte	-3601
▁muove	-3602
▁pazza	-3603
▁pento	-3604
▁pezza	-3605
▁piene	-3606
▁pochi	-3607
▁prepa	-3608
▁presa	-3609
▁puntu	-3610
▁raggi	-3611
▁rampi	-3612
▁riemp	-3613
▁salgo	-3614
▁santo	-3615
▁sarai	-3616
▁scena	-3617
▁scesa	-3618
▁scont	-3619
▁scura	-3620
▁spera	-3621
▁stavi	-3622
▁tromb	-3623
▁venga	-3624
▁vigna	-3625
▁zappa	-3626
enzuola	-3627
filzalo	-3628
gadiere	-3629
ggiando	-3630
omiglia	-3631
omincia	-3632
▁Arriva	-3633
▁Faccia	-3634
▁Foglia	-3635
▁Grotta	-3636
▁Maruzz	-3637
▁Nuvole	-3638
▁Poesia	-3639
▁Quanta	-3640
▁Tititì	-3641
▁acceso	-3642
▁amanti	-3643
▁americ	-3644
▁amiche	-3645
▁antica	-3646
▁aperto	-3647
▁aprite	-3648
▁avessi	-3649
▁caduto	-3650
▁cantar	-3651
▁chiodo	-3652
▁contin	-3653
▁curare	-3654
▁debiti	-3655
▁durare	-3656
▁fatemi	-3657
▁glielo	-3658
▁illude	-3659
▁incate	-3660
▁labbra	-3661
▁limoni	-3662
▁làlala	-3663
▁macchi	-3664
▁marino	-3665
▁minuto	-3666
▁novena	-3667
▁poteva	-3668
▁prepar	-3669
▁quarto	-3670
▁quelli	-3671
▁regalo	-3672
▁riempi	-3673
▁rimane	-3674
▁riposa	-3675
▁risata	-3676
▁riscal	-3677
▁salita	-3678
▁saputo	-3679
▁sbagli	-3680
▁sentir	-3681
▁sirene	-3682
▁spegne	-3683
▁spetta	-3684
▁stordi	-3685
▁tavola	-3686
▁tratti	-3687
▁tristi	-3688
▁ttuppe	-3689
▁uccide	-3690
▁uscito	-3691
▁vedevo	-3692
▁vostro	-3693
allegria	-3694
▁America	-3695
▁Azzurra	-3696
▁Diciamo	-3697
▁Nemmeno	-3698
▁Piccola	-3699
▁accompa	-3700
▁approfi	-3701
▁attenta	-3702
▁bancare	-3703
▁cammini	-3704
▁campagn	-3705
▁candela	-3706
▁carezze	-3707
▁cercare	-3708
▁credevo	-3709
▁credimi	-3710
▁crudele	-3711
▁cuscino	-3712
▁dicendo	-3713
▁dirotto	-3714
▁diventi	-3715
▁diventò	-3716
▁dormite	-3717
▁faccino	-3718
▁fischio	-3719
▁incanto	-3720
▁lariulà	-3721
▁lariulì	-3722
▁mattine	-3723
▁mischia	-3724
▁napolet	-3725
▁palazzo	-3726
▁partita	-3727
▁passate	-3728
▁pensava	-3729
▁persona	-3730
▁piccoli	-3731
▁portate	-3732
▁potessi	-3733
▁provare	-3734
▁restare	-3735
▁risparm	-3736
▁sapendo	-3737
▁sbaglio	-3738
▁scambia	-3739
▁schizzi	-3740
▁sciacqu	-3741
▁sognati	-3742
▁sognato	-3743
▁stretti	-3744
▁vedendo	-3745
▁vediamo	-3746
▁velluta	-3747
▁vendere	-3748
▁Marinaio	-3749
▁Prenditi	-3750
▁Spagnoli	-3751
▁baciarla	-3752
▁banchina	-3753
▁benedico	-3754
▁biondina	-3755
▁chiamato	-3756
▁comprato	-3757
▁dispiace	-3758
▁farfalla	-3759
▁farfalle	-3760
▁guadagna	-3761
▁guarisce	-3762
▁immagina	-3763
▁nacchere	-3764
▁parliamo	-3765
▁perdendo	-3766
▁perdiamo	-3767
▁prigione	-3768
▁quindici	-3769
▁rispetta	-3770
▁sentirti	-3771
▁speranze	-3772
▁spezzato	-3773
▁terrazzo	-3774
▁troverai	-3775
▁turchini	-3776
▁Cicerchia	-3777
▁allontana	-3778
▁ascoltare	-3779
▁attaccato	-3780
▁baciamoci	-3781
▁carcerato	-3782
▁cocchiere	-3783
▁consiglia	-3784
▁consiglio	-3785
▁distratta	-3786
▁fortunato	-3787
▁incantati	-3788
▁innamorai	-3789
▁lasciando	-3790
▁lasciarmi	-3791
▁lasciarti	-3792
▁pergolato	-3793
▁possibile	-3794
▁profumate	-3795
▁ragionare	-3796
▁scontento	-3797
▁scugnizzi	-3798
▁splendono	-3799
▁succhiati	-3800
▁svegliata	-3801
rammariello	-3802
▁Bambinello	-3803
▁addormenti	-3804
▁angioletto	-3805
▁buongiorno	-3806
▁immaginare	-3807
▁incontrata	-3808
▁indovinare	-3809
▁rampicanti	-3810
▁rondinella	-3811
▁tradimenti	-3812
▁ttràcchete	-3813
▁Ascoltatemi	-3814
▁Piedigrotta	-3815
▁bersaglieri	-3816
▁finestrella	-3817
▁mandolinata	-3818
▁passeggiare	-3819
▁addormentata	-3820
▁allontanarsi	-3821
▁dimenticarti	-3822
▁puntualmente	-3823
▁Chiappariello	-3824
."	-3825
Bu	-3826
Ri	-3827
bà	-3828
gr	-3829
im	-3830
oh	-3831
vì	-3832
Sta	-3833
acc	-3834
ass	-3835
dor	-3836
end	-3837
erm	-3838
erv	-3839
ghe	-3840
gra	-3841
lia	-3842
mbu	-3843
muo	-3844
nza	-3845
olé	-3846
qua	-3847
rie	-3848
tré	-3849
ttò	-3850
upa	-3851
zie	-3852
▁Fu	-3853
▁Gu	-3854
▁Vu	-3855
▁oè	-3856
▁us	-3857
▁za	-3858
Come	-3859
Torn	-3860
aaah	-3861
annì	-3862
bbio	-3863
bina	-3864
ccic	-3865
cerò	-3866
cita	-3867
cusa	-3868
enda	-3869
iate	-3870
lino	-3871
meno	-3872
ppie	-3873
rang	-3874
rone	-3875
